{
  "text": {
    " ": 0,
    "q": 369,
    "u": 448,
    "e": 174,
    "r": 376,
    "o": 334,
    " q": 62,
    "qu": 370,
    "ue": 452,
    "er": 198,
    "ro": 395,
    "o ": 335,
    " qu": 63,
    "que": 373,
    "uer": 454,
    "ero": 202,
    "ro ": 396,
    " que": 65,
    "quer": 375,
    "uero": 455,
    "ero ": 203,
    "s": 406,
    "a": 97,
    "b": 131,
    " s": 70,
    "sa": 408,
    "ab": 99,
    "be": 132,
    "r ": 377,
    " sa": 71,
    "sab": 409,
    "abe": 100,
    "ber": 133,
    "er ": 199,
    " sab": 72,
    "sabe": 410,
    "aber": 101,
    "ber ": 134,
    "so": 417,
    "ob": 336,
    "br": 136,
    "re": 385,
    "e ": 175,
    " so": 75,
    "sob": 418,
    "obr": 337,
    "bre": 137,
    "re ": 386,
    " sob": 76,
    "sobr": 419,
    "obre": 338,
    "bre ": 138,
    " o": 55,
    " o ": 56,
    "l": 276,
    "i": 238,
    "v": 467,
    " l": 45,
    "li": 285,
    "iv": 261,
    "vr": 474,
    " li": 46,
    "liv": 288,
    "ivr": 262,
    "vro": 475,
    " liv": 47,
    "livr": 289,
    "ivro": 263,
    "vro ": 476,
    "j": 264,
    "c": 139,
    " j": 37,
    "ju": 268,
    "ur": 460,
    "ra": 381,
    "as": 122,
    "ss": 420,
    "si": 414,
    "ic": 239,
    "c ": 140,
    " ju": 40,
    "jur": 269,
    "ura": 461,
    "ras": 383,
    "ass": 123,
    "ssi": 421,
    "sic": 415,
    "ic ": 240,
    " jur": 41,
    "jura": 270,
    "uras": 463,
    "rass": 384,
    "assi": 124,
    "ssic": 422,
    "sic ": 416,
    "p": 362,
    "k": 271,
    " p": 59,
    "pa": 363,
    "ar": 119,
    "rk": 393,
    "k ": 272,
    " pa": 60,
    "par": 364,
    "ark": 120,
    "rk ": 394,
    " par": 61,
    "park": 365,
    "ark ": 121,
    "m": 292,
    " m": 48,
    "me": 300,
    " me": 49,
    "me ": 301,
    " me ": 50,
    "f": 204,
    " f": 26,
    "fa": 205,
    "al": 108,
    "le": 278,
    " fa": 27,
    "fal": 206,
    "ale": 109,
    "le ": 279,
    " fal": 28,
    "fale": 207,
    "ale ": 110,
    "n": 308,
    "h": 223,
    "se": 411,
    "en": 185,
    "nh": 318,
    "ho": 232,
    "or": 349,
    " se": 73,
    "sen": 412,
    "enh": 187,
    "nho": 321,
    "hor": 233,
    "or ": 350,
    " sen": 74,
    "senh": 413,
    "enho": 188,
    "nhor": 322,
    "hor ": 234,
    "d": 164,
    " d": 20,
    "do": 170,
    "os": 355,
    "s ": 407,
    " do": 23,
    "dos": 172,
    "os ": 356,
    " dos": 25,
    "dos ": 173,
    "é": 492,
    " a": 4,
    "an": 114,
    "né": 331,
    "éi": 493,
    "is": 259,
    " an": 7,
    "ané": 117,
    "néi": 332,
    "éis": 494,
    "is ": 260,
    " ané": 8,
    "anéi": 118,
    "néis": 333,
    "éis ": 495,
    "ê": 496,
    " v": 82,
    "vo": 471,
    "oc": 339,
    "cê": 162,
    "ê ": 497,
    " vo": 83,
    "voc": 472,
    "ocê": 340,
    "cê ": 163,
    " voc": 84,
    "você": 473,
    "ocê ": 341,
    " c": 13,
    "co": 153,
    "on": 345,
    "he": 227,
    "ec": 176,
    "ce": 143,
    " co": 16,
    "con": 154,
    "onh": 347,
    "nhe": 319,
    "hec": 228,
    "ece": 177,
    "ce ": 144,
    " con": 17,
    "conh": 155,
    "onhe": 348,
    "nhec": 320,
    "hece": 229,
    "ece ": 178,
    "_": 88,
    " _": 1,
    "__": 90,
    "_n": 94,
    "nu": 328,
    "um": 456,
    "mb": 297,
    "r_": 378,
    "_ ": 89,
    " __": 2,
    "__n": 92,
    "_nu": 95,
    "num": 329,
    "umb": 458,
    "mbe": 298,
    "er_": 200,
    "r__": 379,
    "__ ": 91,
    " __n": 3,
    "__nu": 93,
    "_num": 96,
    "numb": 330,
    "umbe": 459,
    "mber": 299,
    "ber_": 135,
    "er__": 201,
    "r__ ": 380,
    "ros": 399,
    "vros": 477,
    "ros ": 400,
    "do ": 171,
    " do ": 24,
    "t": 428,
    "au": 125,
    "ut": 464,
    "to": 434,
    " au": 9,
    "aut": 126,
    "uto": 465,
    "tor": 437,
    " aut": 10,
    "auto": 127,
    "utor": 466,
    "tor ": 438,
    "g": 212,
    " g": 31,
    "ge": 214,
    "eo": 192,
    "rg": 387,
    " ge": 32,
    "geo": 216,
    "eor": 193,
    "org": 351,
    "rge": 388,
    "ge ": 215,
    " geo": 33,
    "geor": 217,
    "eorg": 194,
    "orge": 352,
    "rge ": 389,
    "w": 478,
    "rw": 403,
    "we": 479,
    "el": 179,
    "ll": 290,
    "l ": 277,
    " or": 57,
    "orw": 353,
    "rwe": 404,
    "wel": 480,
    "ell": 181,
    "ll ": 291,
    " orw": 58,
    "orwe": 354,
    "rwel": 405,
    "well": 481,
    "ell ": 182,
    "mo": 305,
    "st": 423,
    "tr": 439,
    " mo": 53,
    "mos": 306,
    "ost": 357,
    "str": 426,
    "tre": 440,
    " mos": 54,
    "most": 307,
    "ostr": 358,
    "stre": 427,
    "tre ": 441,
    "de": 165,
    " de": 21,
    "de ": 166,
    " de ": 22,
    ".": 85,
    "j.": 265,
    ".k": 86,
    " j.": 38,
    "j.k": 266,
    ".k ": 87,
    " j.k": 39,
    "j.k ": 267,
    " r": 66,
    "ow": 359,
    "wl": 482,
    "in": 251,
    "ng": 316,
    "g ": 213,
    " ro": 67,
    "row": 401,
    "owl": 360,
    "wli": 483,
    "lin": 286,
    "ing": 254,
    "ng ": 317,
    " row": 69,
    "rowl": 402,
    "owli": 361,
    "wlin": 484,
    "ling": 287,
    "ing ": 255,
    " t": 79,
    "te": 429,
    "em": 183,
    "m ": 293,
    " te": 80,
    "tem": 430,
    "em ": 184,
    " tem": 81,
    "tem ": 431,
    "lg": 280,
    "gu": 220,
    " al": 5,
    "alg": 111,
    "lgu": 283,
    "gum": 221,
    "um ": 457,
    " alg": 6,
    "algu": 113,
    "lgum": 284,
    "gum ": 222,
    "ep": 195,
    "ph": 366,
    "n ": 309,
    " st": 77,
    "ste": 424,
    "tep": 432,
    "eph": 196,
    "phe": 367,
    "hen": 230,
    "en ": 186,
    " ste": 78,
    "step": 425,
    "teph": 433,
    "ephe": 197,
    "phen": 368,
    "hen ": 231,
    " k": 42,
    "ki": 273,
    " ki": 43,
    "kin": 274,
    " kin": 44,
    "king": 275,
    "ua": 449,
    "ai": 105,
    "qua": 371,
    "uai": 450,
    "ais": 106,
    " qua": 64,
    "quai": 372,
    "uais": 451,
    "ais ": 107,
    "mi": 302,
    "ch": 145,
    "ha": 224,
    "ae": 102,
    " mi": 51,
    "mic": 303,
    "ich": 243,
    "cha": 146,
    "hae": 225,
    "ael": 103,
    "el ": 180,
    " mic": 52,
    "mich": 304,
    "icha": 244,
    "chae": 147,
    "hael": 226,
    "ael ": 104,
    "cr": 156,
    "ri": 390,
    "ht": 235,
    " cr": 18,
    "cri": 157,
    "ric": 391,
    "cht": 148,
    "hto": 236,
    "ton": 435,
    "on ": 346,
    " cri": 19,
    "cric": 158,
    "rich": 392,
    "icht": 245,
    "chto": 149,
    "hton": 237,
    "ton ": 436,
    "ç": 488,
    "ã": 485,
    "fi": 208,
    "cç": 159,
    "çã": 489,
    "ão": 486,
    " fi": 29,
    "fic": 209,
    "icç": 246,
    "cçã": 160,
    "ção": 490,
    "ão ": 487,
    " fic": 30,
    "ficç": 211,
    "icçã": 247,
    "cção": 161,
    "ção ": 491,
    "í": 498,
    "ci": 150,
    "ie": 248,
    "nt": 323,
    "tí": 445,
    "íf": 499,
    "ca": 141,
    "a ": 98,
    " ci": 14,
    "cie": 151,
    "ien": 249,
    "ent": 189,
    "ntí": 326,
    "tíf": 446,
    "ífi": 500,
    "ica": 241,
    "ca ": 142,
    " cie": 15,
    "cien": 152,
    "ient": 250,
    "entí": 191,
    "ntíf": 327,
    "tífi": 447,
    "ífic": 501,
    "fica": 210,
    "ica ": 242,
    " i": 34,
    "nd": 313,
    "di": 167,
    "iq": 256,
    " in": 35,
    "ind": 252,
    "ndi": 314,
    "diq": 168,
    "iqu": 257,
    "ue ": 453,
    " ind": 36,
    "indi": 253,
    "ndiq": 315,
    "diqu": 169,
    "ique": 258,
    "que ": 374,
    "om": 342,
    "ma": 294,
    "nc": 310,
    "rom": 397,
    "oma": 343,
    "man": 295,
    "anc": 115,
    "nce": 311,
    " rom": 68,
    "roma": 398,
    "oman": 344,
    "manc": 296,
    "ance": 116,
    "nce ": 312,
    "go": 218,
    "lgo": 281,
    "go ": 219,
    "algo": 112,
    "lgo ": 282,
    "av": 128,
    "ve": 468,
    "tu": 442,
    " av": 11,
    "ave": 129,
    "ven": 469,
    "ntu": 324,
    "tur": 443,
    "ra ": 382,
    " ave": 12,
    "aven": 130,
    "vent": 470,
    "entu": 190,
    "ntur": 325,
    "tura": 444,
    "ura ": 462
  },
  "response": null,
  "action_text": null
}