{
  "text": {
    " ": 0,
    "o": 3012,
    "l": 2400,
    "á": 4475,
    " o": 411,
    "ol": 3109,
    "lá": 2604,
    "á ": 4476,
    " ol": 420,
    "olá": 3130,
    "lá ": 2605,
    " olá": 421,
    "olá ": 3131,
    "i": 2019,
    "oi": 3090,
    "i ": 2020,
    " oi": 416,
    "oi ": 3091,
    " oi ": 417,
    "e": 1432,
    " e": 165,
    "e ": 1433,
    " e ": 166,
    "a": 670,
    "í": 4559,
    " a": 4,
    "aí": 1032,
    "í ": 4560,
    " aí": 61,
    "aí ": 1033,
    " aí ": 62,
    "c": 1119,
    "m": 2617,
    " c": 87,
    "co": 1232,
    "om": 3136,
    "mo": 2714,
    "o ": 3013,
    " co": 116,
    "com": 1244,
    "omo": 3152,
    "mo ": 2715,
    " com": 121,
    "como": 1247,
    "omo ": 3153,
    "v": 4317,
    " v": 585,
    "va": 4319,
    "ai": 749,
    " va": 586,
    "vai": 4321,
    "ai ": 750,
    " vai": 587,
    "vai ": 4322,
    "b": 1038,
    " b": 63,
    "bo": 1083,
    "m ": 2618,
    " bo": 76,
    "bom": 1087,
    "om ": 3137,
    " bom": 78,
    "bom ": 1088,
    "d": 1298,
    " d": 132,
    "di": 1363,
    "ia": 2021,
    "a ": 671,
    " di": 146,
    "dia": 1365,
    "ia ": 2022,
    " dia": 147,
    "dia ": 1366,
    "oa": 3017,
    "boa": 1084,
    "oa ": 3018,
    " boa": 77,
    "boa ": 1085,
    "t": 3959,
    "r": 3453,
    " t": 549,
    "ta": 3961,
    "ar": 896,
    "rd": 3514,
    "de": 1337,
    " ta": 550,
    "tar": 3976,
    "ard": 907,
    "rde": 3518,
    "de ": 1338,
    " tar": 553,
    "tard": 3978,
    "arde": 909,
    "rde ": 3519,
    "n": 2775,
    " n": 388,
    "no": 2921,
    "it": 2265,
    "te": 3990,
    " no": 400,
    "noi": 2923,
    "oit": 3099,
    "ite": 2272,
    "te ": 3991,
    " noi": 401,
    "noit": 2924,
    "oite": 3100,
    "ite ": 2273,
    "u": 4150,
    "tu": 4111,
    "ud": 4175,
    "do": 1398,
    " tu": 573,
    "tud": 4115,
    "udo": 4180,
    "do ": 1399,
    " tud": 574,
    "tudo": 4116,
    "udo ": 4181,
    "be": 1055,
    "em": 1542,
    " be": 69,
    "bem": 1063,
    "em ": 1543,
    " bem": 72,
    "bem ": 1064,
    "ê": 4552,
    "vo": 4376,
    "oc": 3041,
    "cê": 1290,
    "ê ": 4553,
    " vo": 603,
    "voc": 4378,
    "ocê": 3055,
    "cê ": 1291,
    " voc": 604,
    "você": 4379,
    "ocê ": 3056,
    "s": 3738,
    "es": 1657,
    "st": 3902,
    "tá": 4131,
    " es": 184,
    "est": 1682,
    "stá": 3929,
    "tá ": 4132,
    " est": 187,
    "está": 1689,
    "stá ": 3930,
    "f": 1732,
    " f": 192,
    "fa": 1734,
    "al": 769,
    "la": 2405,
    " fa": 194,
    "fal": 1735,
    "ala": 771,
    "la ": 2406,
    " fal": 195,
    "fala": 1737,
    "ala ": 772,
    "ce": 1157,
    "er": 1613,
    "rt": 3685,
    "to": 4056,
    " ce": 99,
    "cer": 1166,
    "ert": 1648,
    "rto": 3695,
    "to ": 4057,
    " cer": 101,
    "cert": 1167,
    "erto": 1650,
    "rto ": 3696,
    "com ": 1245,
    "h": 1923,
    "j": 2317,
    " h": 250,
    "ho": 1984,
    "oj": 3103,
    "je": 2331,
    " ho": 261,
    "hoj": 1988,
    "oje": 3104,
    "je ": 2332,
    " hoj": 263,
    "hoje": 1989,
    "oje ": 3105,
    "ó": 4587,
    " ó": 628,
    "ót": 4606,
    "ti": 4034,
    "im": 2137,
    " ót": 629,
    "óti": 4607,
    "tim": 4045,
    "imo": 2148,
    " óti": 630,
    "ótim": 4608,
    "timo": 4046,
    "imo ": 2149,
    "p": 3304,
    " p": 432,
    "po": 3373,
    "or": 3207,
    "r ": 3454,
    " po": 453,
    "por": 3391,
    "or ": 3208,
    " por": 458,
    "por ": 3392,
    "fo": 1785,
    " fo": 215,
    "foi": 1786,
    " foi": 216,
    "foi ": 1787,
    " s": 501,
    "se": 3781,
    "eu": 1707,
    "u ": 4151,
    " se": 511,
    "seu": 3800,
    "eu ": 1708,
    " seu": 516,
    "seu ": 3801,
    " a ": 5,
    "vi": 4356,
    "id": 2068,
    "da": 1300,
    " vi": 597,
    "vid": 4360,
    "ida": 2070,
    "da ": 1301,
    " vid": 599,
    "vida": 4362,
    "ida ": 2071,
    " m": 350,
    "me": 2664,
    " me": 359,
    "meu": 2682,
    " meu": 365,
    "meu ": 2683,
    "ca": 1124,
    "ro": 3633,
    " ca": 90,
    "car": 1139,
    "aro": 929,
    "ro ": 3634,
    " car": 93,
    "caro": 1141,
    "aro ": 930,
    " j": 286,
    "jo": 2340,
    "rn": 3621,
    "na": 2780,
    "ad": 705,
    " jo": 298,
    "jor": 2350,
    "orn": 3223,
    "rna": 3622,
    "nad": 2784,
    "ada": 706,
    " jor": 303,
    "jorn": 2352,
    "orna": 3224,
    "rnad": 3625,
    "nada": 2785,
    "ada ": 707,
    "q": 3435,
    "tr": 4086,
    "ra": 3461,
    "an": 835,
    "nq": 2939,
    "qu": 3436,
    "ui": 4196,
    "il": 2116,
    "lo": 2550,
    " tr": 570,
    "tra": 4087,
    "ran": 3480,
    "anq": 866,
    "nqu": 2940,
    "qui": 3446,
    "uil": 4204,
    "ilo": 2132,
    "lo ": 2551,
    " tra": 571,
    "tran": 4090,
    "ranq": 3485,
    "anqu": 867,
    "nqui": 2941,
    "quil": 3449,
    "uilo": 4205,
    "ilo ": 2133,
    "nd": 2817,
    " an": 30,
    "and": 843,
    "nda": 2818,
    " and": 31,
    "anda": 844,
    "nda ": 2819,
    "z": 4457,
    "el": 1518,
    "le": 2443,
    "ez": 1728,
    "za": 4459,
    "bel": 1059,
    "ele": 1528,
    "lez": 2468,
    "eza": 1730,
    "za ": 4460,
    " bel": 71,
    "bele": 1062,
    "elez": 1530,
    "leza": 2469,
    "eza ": 1731,
    " de": 139,
    " de ": 140,
    "se ": 3782,
    " se ": 512,
    "en": 1560,
    "nt": 2951,
    "in": 2153,
    "sen": 3792,
    "ent": 1588,
    "nti": 2965,
    "tin": 4047,
    "ind": 2162,
    "ndo": 2831,
    " sen": 514,
    "sent": 3794,
    "enti": 1591,
    "ntin": 2968,
    "tind": 4049,
    "indo": 2165,
    "ndo ": 2832,
    " te": 556,
    "tem": 4004,
    " tem": 560,
    "tem ": 4005,
    "sta": 3904,
    "tad": 3965,
    "ado": 725,
    "esta": 1684,
    "stad": 3906,
    "tado": 3966,
    "ado ": 726,
    "g": 1810,
    "am": 817,
    "mi": 2684,
    "ig": 2100,
    "go": 1874,
    " am": 27,
    "ami": 826,
    "mig": 2690,
    "igo": 2112,
    "go ": 1875,
    " ami": 29,
    "amig": 828,
    "migo": 2691,
    "igo ": 2113,
    " o ": 412,
    " q": 472,
    "ue": 4182,
    " qu": 473,
    "que": 3441,
    "ue ": 4183,
    " que": 475,
    "que ": 3442,
    "fe": 1746,
    "ei": 1503,
    " fe": 199,
    "fei": 1747,
    "eit": 1512,
    "ito": 2278,
    " fei": 200,
    "feit": 1748,
    "eito": 1514,
    "ito ": 2279,
    " te ": 557,
    "ve": 4331,
    " ve": 590,
    "ver": 4347,
    "er ": 1614,
    " ver": 595,
    "ver ": 4348,
    "aq": 893,
    " aq": 42,
    "aqu": 894,
    "ui ": 4197,
    " aqu": 43,
    "aqui": 895,
    "qui ": 3447,
    "iv": 2287,
    "viv": 4373,
    "ive": 2291,
    "ven": 4344,
    "end": 1568,
    " viv": 602,
    "vive": 4374,
    "iven": 2292,
    "vend": 4345,
    "endo": 1571,
    "sa": 3743,
    " sa": 502,
    "sai": 3751,
    "ain": 755,
    " sai": 504,
    "sain": 3752,
    "aind": 757,
    "ov": 3278,
    "s ": 3739,
    "nov": 2935,
    "ovi": 3285,
    "dad": 1306,
    "ade": 716,
    "des": 1350,
    "es ": 1658,
    " nov": 404,
    "novi": 2937,
    "ovid": 3286,
    "idad": 2073,
    "dade": 1308,
    "ades": 718,
    "des ": 1351,
    "as": 946,
    "oas": 3027,
    "as ": 947,
    "boas": 1086,
    "oas ": 3028,
    "há": 2013,
    " há": 271,
    "há ": 2014,
    " há ": 272,
    "ovo": 3287,
    "vo ": 4377,
    "novo": 2938,
    "ovo ": 3288,
    "pa": 3306,
    "rc": 3504,
    "ir": 2221,
    " pa": 433,
    "par": 3319,
    "arc": 903,
    "rce": 3505,
    "cei": 1159,
    "eir": 1508,
    "iro": 2229,
    " par": 437,
    "parc": 3321,
    "arce": 904,
    "rcei": 3506,
    "ceir": 1160,
    "eiro": 1509,
    "iro ": 2230,
    "dam": 1310,
    "am ": 818,
    "ndam": 2820,
    "dam ": 1311,
    " as": 47,
    " as ": 48,
    "is": 2235,
    "coi": 1238,
    "ois": 3096,
    "isa": 2237,
    "sas": 3760,
    " coi": 119,
    "cois": 1239,
    "oisa": 3098,
    "isas": 2242,
    "sas ": 3761,
    " em": 173,
    " em ": 174,
    "az": 1021,
    "z ": 4458,
    "paz": 3328,
    "az ": 1022,
    " paz": 440,
    "paz ": 3329,
    "é": 4523,
    "mb": 2656,
    "bé": 1116,
    "ém": 4537,
    "tam": 3971,
    "amb": 822,
    "mbé": 2662,
    "bém": 1117,
    "ém ": 4538,
    " tam": 551,
    "tamb": 3972,
    "ambé": 823,
    "mbém": 2663,
    "bém ": 1118,
    "já": 2358,
    " já": 306,
    "já ": 2359,
    " já ": 307,
    "ç": 4510,
    "lm": 2538,
    "oç": 3301,
    "ço": 4517,
    "ou": 3262,
    " al": 19,
    "alm": 803,
    "lmo": 2545,
    "moç": 2741,
    "oço": 3302,
    "çou": 4518,
    "ou ": 3263,
    " alm": 24,
    "almo": 806,
    "lmoç": 2546,
    "moço": 2742,
    "oçou": 3303,
    "çou ": 4519,
    "su": 3937,
    "ua": 4152,
    " su": 538,
    "sua": 3938,
    "ua ": 4153,
    " sua": 539,
    "sua ": 3939,
    "ma": 2622,
    "sem": 3789,
    "ema": 1546,
    "man": 2632,
    "ana": 839,
    "na ": 2781,
    " sem": 513,
    "sema": 3790,
    "eman": 1548,
    "mana": 2634,
    "ana ": 840,
    "ã": 4506,
    "si": 3812,
    "aç": 1027,
    "çã": 4520,
    "ão": 4508,
    " si": 520,
    "sit": 3833,
    "itu": 2281,
    "tua": 4112,
    "uaç": 4164,
    "açã": 1030,
    "ção": 4521,
    "ão ": 4509,
    " sit": 524,
    "situ": 3834,
    "itua": 2282,
    "tuaç": 4114,
    "uaçã": 4165,
    "ação": 1031,
    "ção ": 4522,
    "k": 2360,
    "ok": 3107,
    "k ": 2361,
    " ok": 418,
    "ok ": 3108,
    " ok ": 419,
    "tã": 4133,
    "stã": 3931,
    "tão": 4134,
    "estã": 1690,
    "stão": 3932,
    "tão ": 4135,
    "fi": 1753,
    "rm": 3614,
    " fi": 203,
    "fir": 1772,
    "irm": 2227,
    "rme": 3617,
    "me ": 2665,
    " fir": 210,
    "firm": 1773,
    "irme": 2228,
    "rme ": 3618,
    "cl": 1222,
    "li": 2486,
    " cl": 113,
    "cli": 1225,
    "lim": 2501,
    "ima": 2139,
    "ma ": 2623,
    " cli": 115,
    "clim": 1226,
    "lima": 2502,
    "ima ": 2140,
    "l ": 2401,
    "qua": 3437,
    "ual": 4156,
    "al ": 770,
    " qua": 474,
    "qual": 3439,
    "ual ": 4157,
    " é": 622,
    "é ": 4524,
    " é ": 623,
    "ne": 2836,
    "rg": 3557,
    "gi": 1852,
    " en": 178,
    "ene": 1572,
    "ner": 2850,
    "erg": 1626,
    "rgi": 3564,
    "gia": 1853,
    " ene": 180,
    "ener": 1573,
    "nerg": 2853,
    "ergi": 1627,
    "rgia": 3565,
    "gia ": 1854,
    "sp": 3877,
    "pe": 3332,
    "esp": 1674,
    "spe": 3878,
    "per": 3348,
    "ero": 1639,
    " esp": 186,
    "espe": 1675,
    "sper": 3883,
    "pero": 3352,
    "ero ": 1640,
    "nh": 2877,
    "ha": 1925,
    "ten": 4007,
    "enh": 1576,
    "nha": 2878,
    "ha ": 1926,
    " ten": 561,
    "tenh": 4009,
    "enha": 1577,
    "nha ": 2879,
    "sid": 3819,
    "ido": 2080,
    " sid": 521,
    "sido": 3820,
    "ido ": 2081,
    "fin": 1768,
    "ina": 2155,
    "nal": 2789,
    " fin": 208,
    "fina": 1769,
    "inal": 2158,
    "nal ": 2790,
    "at": 958,
    "té": 4136,
    " at": 52,
    "até": 982,
    "té ": 4137,
    " até": 54,
    "até ": 983,
    "ag": 738,
    " ag": 14,
    "ago": 745,
    "gor": 1878,
    "ora": 3209,
    "ra ": 3462,
    " ago": 16,
    "agor": 746,
    "gora": 1879,
    "ora ": 3210,
    " to": 566,
    "tom": 4073,
    "mou": 2737,
    " tom": 569,
    "tomo": 4075,
    "omou": 3154,
    "mou ": 2738,
    "af": 731,
    "fé": 1808,
    "caf": 1126,
    "afé": 736,
    "fé ": 1809,
    " caf": 91,
    "café": 1127,
    "afé ": 737,
    "os": 3235,
    " os": 427,
    "os ": 3236,
    " os ": 428,
    "us": 4277,
    "eus": 1711,
    "us ": 4278,
    "seus": 3802,
    "eus ": 1712,
    "pr": 3397,
    "et": 1691,
    " pr": 460,
    "pro": 3406,
    "roj": 3640,
    "jet": 2335,
    "eto": 1699,
    "tos": 4080,
    " pro": 464,
    "proj": 3409,
    "roje": 3641,
    "ojet": 3106,
    "jeto": 2337,
    "etos": 1700,
    "tos ": 4081,
    "nos": 2932,
    " nos": 403,
    "nos ": 2933,
    "ú": 4616,
    " ú": 631,
    "úl": 4617,
    "lt": 2574,
    " úl": 632,
    "últ": 4618,
    "lti": 2578,
    "mos": 2732,
    " últ": 633,
    "últi": 4619,
    "ltim": 2579,
    "imos": 2151,
    "mos ": 2733,
    "ias": 2035,
    "dias": 1368,
    "ias ": 2036,
    "ab": 680,
    "ba": 1039,
    "lh": 2477,
    "rab": 3463,
    "aba": 681,
    "bal": 1040,
    "alh": 789,
    "lho": 2483,
    "ho ": 1985,
    "trab": 4088,
    "raba": 3464,
    "abal": 682,
    "balh": 1042,
    "alho": 791,
    "lho ": 2484,
    " na": 389,
    " na ": 390,
    "ic": 2040,
    "fis": 1774,
    "isi": 2248,
    "sic": 3815,
    "ica": 2042,
    "cam": 1132,
    "ame": 824,
    "men": 2672,
    "nte": 2956,
    " fis": 211,
    "fisi": 1775,
    "isic": 2249,
    "sica": 3817,
    "icam": 2044,
    "came": 1133,
    "amen": 825,
    "ment": 2675,
    "ente": 1590,
    "nte ": 2957,
    "pi": 3362,
    "ri": 3567,
    "spi": 3884,
    "pir": 3367,
    "iri": 2225,
    "rit": 3599,
    "lme": 2541,
    "espi": 1676,
    "spir": 3885,
    "piri": 3368,
    "irit": 2226,
    "ritu": 3602,
    "tual": 4113,
    "ualm": 4159,
    "alme": 805,
    "lmen": 2543,
    "fim": 1766,
    "im ": 2138,
    " fim": 207,
    "fim ": 1767,
    "â": 4500,
    " â": 619,
    "ân": 4501,
    "ni": 2890,
    " ân": 620,
    "âni": 4504,
    "nim": 2900,
    " âni": 621,
    "ânim": 4505,
    "nimo": 2901,
    "fer": 1751,
    "eri": 1628,
    "ria": 3569,
    "iad": 2023,
    " fer": 202,
    "feri": 1752,
    "eria": 1630,
    "riad": 3571,
    "iado": 2024,
    "ara": 898,
    "para": 3320,
    "ara ": 899,
    "ss": 3886,
    "pas": 3323,
    "ass": 953,
    "ssa": 3888,
    "sad": 3749,
    " pas": 438,
    "pass": 3325,
    "assa": 954,
    "ssad": 3889,
    "sada": 3750,
    "of": 3074,
    "io": 2195,
    "on": 3163,
    "rof": 3638,
    "ofi": 3077,
    "iss": 2256,
    "ssi": 3894,
    "sio": 3827,
    "ion": 2201,
    "ona": 3165,
    "prof": 3408,
    "rofi": 3639,
    "ofis": 3079,
    "fiss": 1776,
    "issi": 2257,
    "ssio": 3897,
    "sion": 3828,
    "iona": 2203,
    "onal": 3167,
    "nto": 2970,
    "dame": 1312,
    "ento": 1592,
    "nto ": 2971,
    " do": 153,
    "dos": 1410,
    " dos": 158,
    "dos ": 1411,
    "pl": 3369,
    " pl": 451,
    "pla": 3370,
    "lan": 2414,
    "ano": 864,
    " pla": 452,
    "plan": 3371,
    "lano": 2416,
    "anos": 865,
    "con": 1251,
    "ont": 3184,
    "tig": 4042,
    " con": 122,
    "cont": 1254,
    "onti": 3188,
    "ntig": 2967,
    "tigo": 4044,
    "íd": 4563,
    "saí": 3764,
    "aíd": 1034,
    "ído": 4564,
    " saí": 508,
    "saíd": 3765,
    "aído": 1035,
    "ído ": 4565,
    "ob": 3029,
    "bj": 1080,
    " ob": 413,
    "obj": 3034,
    "bje": 1081,
    "eti": 1696,
    "tiv": 4053,
    "ivo": 2295,
    "vos": 4387,
    " obj": 414,
    "obje": 3035,
    "bjet": 1082,
    "jeti": 2336,
    "etiv": 1698,
    "tivo": 4055,
    "ivos": 2296,
    "vos ": 4388,
    "nta": 2952,
    "tal": 3967,
    " men": 363,
    "enta": 1589,
    "ntal": 2953,
    "talm": 3970,
    "ci": 1189,
    "emo": 1554,
    "moc": 2718,
    "oci": 3046,
    "cio": 1203,
    " emo": 176,
    "emoc": 1555,
    "moci": 2720,
    "ocio": 3047,
    "cion": 1205,
    "nalm": 2792,
    "ep": 1605,
    "dep": 1345,
    "epo": 1608,
    "poi": 3382,
    "is ": 2236,
    " dep": 142,
    "depo": 1346,
    "epoi": 1609,
    "pois": 3383,
    "ois ": 3097,
    " do ": 154,
    " r": 477,
    "re": 3522,
    "ac": 689,
    " re": 483,
    "rel": 3538,
    "ela": 1520,
    "lac": 2407,
    "aci": 697,
    "nam": 2793,
    " rel": 487,
    "rela": 3539,
    "elac": 1522,
    "laci": 2409,
    "acio": 699,
    "onam": 3168,
    "name": 2794,
    "ut": 4289,
    " ou": 430,
    "out": 3276,
    "utr": 4301,
    "tro": 4099,
    "ros": 3650,
    " out": 431,
    "outr": 3277,
    "utro": 4302,
    "tros": 4103,
    "ros ": 3651,
    "uer": 4186,
    "quer": 3444,
    "uero": 4187,
    "sab": 3747,
    "abe": 683,
    "ber": 1068,
    " sab": 503,
    "sabe": 3748,
    "aber": 686,
    "ber ": 1069,
    "so": 3848,
    "br": 1095,
    " so": 527,
    "sob": 3853,
    "obr": 3036,
    "bre": 1100,
    "re ": 3523,
    " sob": 528,
    "sobr": 3854,
    "obre": 3038,
    "bre ": 1101,
    " l": 320,
    "vr": 4389,
    " li": 330,
    "liv": 2514,
    "ivr": 2297,
    "vro": 4390,
    " liv": 333,
    "livr": 2515,
    "ivro": 2298,
    "vro ": 4391,
    "ju": 2353,
    "ur": 4260,
    "c ": 1120,
    " ju": 304,
    "jur": 2356,
    "ura": 4261,
    "ras": 3488,
    "ic ": 2041,
    " jur": 305,
    "jura": 2357,
    "uras": 4265,
    "rass": 3490,
    "assi": 955,
    "ssic": 3895,
    "sic ": 3816,
    "rk": 3603,
    "ark": 921,
    "rk ": 3604,
    "park": 3322,
    "ark ": 922,
    " me ": 360,
    "ale": 781,
    "le ": 2444,
    "fale": 1738,
    "ale ": 782,
    "nho": 2884,
    "hor": 1997,
    "senh": 3793,
    "enho": 1578,
    "nhor": 2886,
    "hor ": 1998,
    "né": 3005,
    "éi": 4534,
    "ané": 878,
    "néi": 3007,
    "éis": 4535,
    " ané": 36,
    "anéi": 879,
    "néis": 3008,
    "éis ": 4536,
    "he": 1955,
    "ec": 1456,
    "onh": 3172,
    "nhe": 2881,
    "hec": 1957,
    "ece": 1457,
    "ce ": 1158,
    "conh": 1252,
    "onhe": 3173,
    "nhec": 2883,
    "hece": 1958,
    "ece ": 1458,
    "_": 661,
    " _": 1,
    "__": 663,
    "_n": 667,
    "nu": 2980,
    "um": 4241,
    "r_": 3458,
    "_ ": 662,
    " __": 2,
    "__n": 665,
    "_nu": 668,
    "num": 2981,
    "umb": 4246,
    "mbe": 2657,
    "er_": 1615,
    "r__": 3459,
    "__ ": 664,
    " __n": 3,
    "__nu": 666,
    "_num": 669,
    "numb": 2982,
    "umbe": 4247,
    "mber": 2658,
    "ber_": 1070,
    "er__": 1616,
    "r__ ": 3460,
    " ma": 351,
    "mai": 2628,
    "ais": 759,
    " mai": 354,
    "mais": 2629,
    "ais ": 760,
    "dom": 1402,
    " dom": 155,
    "dom ": 1403,
    "x": 4435,
    "ix": 2301,
    "xo": 4442,
    "ot": 3254,
    "uix": 4217,
    "ixo": 2302,
    "xot": 4443,
    "ote": 3255,
    " qui": 476,
    "quix": 3452,
    "uixo": 4218,
    "ixot": 2303,
    "xote": 4444,
    "ote ": 3256,
    "onte": 3186,
    "y": 4445,
    "rr": 3667,
    "ry": 3715,
    "y ": 4446,
    " ha": 251,
    "har": 1942,
    "arr": 935,
    "rry": 3676,
    "ry ": 3716,
    " har": 255,
    "harr": 1947,
    "arry": 937,
    "rry ": 3677,
    "tt": 4107,
    "pot": 3395,
    "ott": 3259,
    "tte": 4109,
    "ter": 4012,
    " pot": 459,
    "pott": 3396,
    "otte": 3261,
    "tter": 4110,
    "ter ": 4013,
    "ed": 1471,
    "dr": 1417,
    " pe": 442,
    "ped": 3338,
    "edr": 1479,
    "dra": 1418,
    " ped": 443,
    "pedr": 3340,
    "edra": 1480,
    "dra ": 1419,
    "fil": 1763,
    "los": 2557,
    "oso": 3243,
    "sof": 3857,
    "ofa": 3075,
    " fil": 206,
    "filo": 1765,
    "ilos": 2134,
    "loso": 2559,
    "osof": 3245,
    "sofa": 3858,
    "ofal": 3076,
    "fal ": 1736,
    "uai": 4154,
    "quai": 3438,
    "uais": 4155,
    "sã": 3950,
    " sã": 545,
    "são": 3951,
    " são": 546,
    "são ": 3952,
    "det": 1356,
    "eta": 1693,
    "lhe": 2480,
    "hes": 1970,
    " det": 144,
    "deta": 1357,
    "etal": 1695,
    "talh": 3969,
    "alhe": 790,
    "lhes": 2482,
    "hes ": 1971,
    "bb": 1052,
    "bi": 1072,
    "t ": 3960,
    "hob": 1986,
    "obb": 3030,
    "bbi": 1053,
    "bit": 1077,
    "it ": 2266,
    " hob": 262,
    "hobb": 1987,
    "obbi": 3031,
    "bbit": 1054,
    "bit ": 1078,
    " eu": 188,
    " eu ": 189,
    " g": 226,
    "gu": 1900,
    " gu": 244,
    "gue": 1901,
    "err": 1641,
    "rra": 3668,
    " gue": 245,
    "guer": 1902,
    "uerr": 4188,
    "erra": 1642,
    "rra ": 3669,
    "ron": 3646,
    "ono": 3178,
    " tro": 572,
    "tron": 4102,
    "rono": 3647,
    "onos": 3180,
    "be ": 1056,
    "abe ": 684,
    "có": 1295,
    "ód": 4591,
    " có": 130,
    "cód": 1296,
    "ódi": 4592,
    "dig": 1378,
    " cód": 131,
    "códi": 1297,
    "ódig": 4593,
    "digo": 1381,
    " da": 133,
    " da ": 134,
    "nc": 2804,
    "vin": 4365,
    "inc": 2160,
    "nci": 2810,
    "ci ": 1190,
    " vin": 600,
    "vinc": 4366,
    "inci": 2161,
    "nci ": 2811,
    "ça": 4511,
    "caç": 1151,
    "aça": 1028,
    "çad": 4513,
    "dor": 1407,
    " caç": 98,
    "caça": 1152,
    "açad": 1029,
    "çado": 4514,
    "ador": 727,
    "dor ": 1408,
    "ip": 2209,
    " pi": 448,
    "pip": 3365,
    "ipa": 2210,
    " pip": 450,
    "pipa": 3366,
    "ipas": 2212,
    "pas ": 3324,
    "sol": 3860,
    "ol ": 3110,
    " sol": 531,
    "sol ": 3861,
    "od": 3057,
    "tod": 4062,
    "odo": 3065,
    " tod": 567,
    "todo": 4064,
    "odos": 3066,
    "cy": 1285,
    "erc": 1622,
    "rcy": 3510,
    "cy ": 1286,
    " per": 446,
    "perc": 3351,
    "ercy": 1623,
    "rcy ": 3511,
    "ja": 2324,
    "ck": 1216,
    "ks": 2392,
    "n ": 2776,
    " ja": 291,
    "jac": 2325,
    "ack": 700,
    "cks": 1220,
    "kso": 2393,
    "son": 3866,
    "on ": 3164,
    " jac": 292,
    "jack": 2326,
    "acks": 702,
    "ckso": 1221,
    "kson": 2394,
    "son ": 3867,
    "ev": 1713,
    "lu": 2582,
    "uç": 4311,
    "rev": 3551,
    "evo": 1719,
    "vol": 4382,
    "olu": 3125,
    "luç": 2593,
    "uçã": 4312,
    " rev": 490,
    "revo": 3554,
    "evol": 1720,
    "volu": 4383,
    "oluç": 3126,
    "luçã": 2594,
    "ução": 4313,
    "ch": 1170,
    " bi": 73,
    "bic": 1073,
    "ich": 2051,
    "cho": 1183,
    "hos": 2000,
    " bic": 74,
    "bich": 1074,
    "icho": 2054,
    "chos": 1184,
    "hos ": 2001,
    "nom": 2927,
    "ome": 3143,
    " nom": 402,
    "nome": 2928,
    "ome ": 3144,
    " ven": 594,
    "vent": 4346,
    "pod": 3377,
    "ode": 3059,
    " pod": 454,
    "pode": 3378,
    "ode ": 3060,
    "iz": 2304,
    "ze": 4465,
    "diz": 1393,
    "ize": 2306,
    "zer": 4466,
    " diz": 152,
    "dize": 1394,
    "izer": 2307,
    "zer ": 4467,
    "eni": 1579,
    "nin": 2902,
    "meni": 2674,
    "enin": 1580,
    "nina": 2903,
    "ina ": 2156,
    "ub": 4166,
    "av": 1004,
    " ro": 494,
    "rou": 3652,
    "oub": 3264,
    "uba": 4167,
    "bav": 1048,
    "ava": 1005,
    "va ": 4320,
    " rou": 496,
    "roub": 3653,
    "ouba": 3265,
    "ubav": 4168,
    "bava": 1049,
    "ava ": 1006,
    "vros": 4392,
    "hi": 1972,
    "tó": 4147,
    "ór": 4597,
    " hi": 259,
    "his": 1980,
    "ist": 2258,
    "stó": 3935,
    "tór": 4148,
    "óri": 4600,
    " his": 260,
    "hist": 1981,
    "istó": 2262,
    "stór": 3936,
    "tóri": 4149,
    "ória": 4601,
    "ria ": 3570,
    "eq": 1610,
    "peq": 3346,
    "equ": 1611,
    "uen": 4184,
    "eno": 1583,
    "no ": 2922,
    " peq": 445,
    "pequ": 3347,
    "eque": 1612,
    "quen": 3443,
    "ueno": 4185,
    "eno ": 1584,
    "rí": 3727,
    "ín": 4572,
    "prí": 3414,
    "rín": 3728,
    "ínc": 4573,
    "cip": 1207,
    "ipe": 2213,
    "pe ": 3333,
    " prí": 466,
    "prín": 3415,
    "rínc": 3729,
    "ínci": 4574,
    "ncip": 2814,
    "cipe": 1209,
    "ipe ": 2214,
    "-": 634,
    "e-": 1434,
    "-m": 638,
    "le-": 2445,
    "e-m": 1435,
    "-me": 639,
    "ale-": 783,
    "le-m": 2446,
    "e-me": 1436,
    "-me ": 640,
    " mo": 373,
    "mor": 2729,
    "orr": 3225,
    "rro": 3673,
    " mor": 378,
    "morr": 2731,
    "orro": 3226,
    "rro ": 3674,
    "ntos": 2972,
    " u": 579,
    " ui": 580,
    "uiv": 4215,
    "iva": 2288,
    "van": 4325,
    "ant": 870,
    "tes": 4018,
    " uiv": 581,
    "uiva": 4216,
    "ivan": 2290,
    "vant": 4326,
    "ante": 872,
    "ntes": 2962,
    "tes ": 4019,
    " i": 274,
    " il": 275,
    "ilu": 2135,
    "lum": 2589,
    "umi": 4248,
    "min": 2696,
    " ilu": 277,
    "ilum": 2136,
    "lumi": 2590,
    "umin": 4249,
    "mina": 2697,
    "inad": 2157,
    "nado": 2786,
    "das": 1323,
    " das": 136,
    "das ": 1324,
    "sc": 3769,
    "osc": 3239,
    "sca": 3770,
    "cas": 1142,
    " mos": 379,
    "mosc": 2734,
    "osca": 3240,
    "scas": 3775,
    "cas ": 1143,
    "te-": 3992,
    "nte-": 2958,
    "te-m": 3993,
    "dm": 1395,
    "rá": 3717,
    "áv": 4493,
    " ad": 8,
    "adm": 723,
    "dmi": 1396,
    "mir": 2702,
    "irá": 2233,
    "ráv": 3722,
    "áve": 4494,
    "vel": 4340,
    "el ": 1519,
    " adm": 13,
    "admi": 724,
    "dmir": 1397,
    "mirá": 2703,
    "iráv": 2234,
    "ráve": 3723,
    "ável": 4496,
    "vel ": 4341,
    "mu": 2754,
    "un": 4250,
    " mu": 380,
    "mun": 2757,
    "und": 4251,
    " mun": 382,
    "mund": 2758,
    "undo": 4253,
    " la": 323,
    "lad": 2410,
    " lad": 324,
    "lado": 2411,
    "ar ": 897,
    "onta": 3185,
    "ntar": 2954,
    "tar ": 3977,
    "mat": 2649,
    "ata": 959,
    " mat": 357,
    "mata": 2650,
    "atar": 960,
    "au": 985,
    "sau": 3762,
    "aud": 989,
    "uda": 4176,
    " sau": 507,
    "saud": 3763,
    "auda": 990,
    "udad": 4178,
    "ade ": 717,
    "gui": 1903,
    "uia": 4198,
    " gui": 246,
    "guia": 1904,
    "uia ": 4199,
    "och": 3044,
    "chi": 1179,
    "hil": 1976,
    "ile": 2120,
    "lei": 2452,
    " moc": 375,
    "moch": 2719,
    "ochi": 3045,
    "chil": 1181,
    "hile": 1977,
    "ilei": 2121,
    "leir": 2453,
    "ga": 1812,
    "áx": 4497,
    "xi": 4436,
    " ga": 227,
    "gal": 1818,
    "alá": 815,
    "láx": 2606,
    "áxi": 4498,
    "xia": 4437,
    " gal": 230,
    "galá": 1819,
    "aláx": 816,
    "láxi": 2607,
    "áxia": 4499,
    "xias": 4438,
    "dê": 1427,
    " dê": 163,
    "dê ": 1428,
    " dê ": 164,
    "cav": 1149,
    "ave": 1007,
    "ern": 1635,
    " cav": 97,
    "cave": 1150,
    "aver": 1010,
    "vern": 4349,
    "erna": 1636,
    "rna ": 3623,
    "som": 3864,
    "omb": 3141,
    "mbr": 2659,
    "bra": 1096,
    " som": 532,
    "somb": 3865,
    "ombr": 3142,
    "mbra": 2660,
    "bra ": 1097,
    "nde": 2822,
    "ded": 1341,
    "edo": 1477,
    "ende": 1570,
    "nded": 2824,
    "dedo": 1342,
    "edor": 1478,
    " son": 533,
    "sonh": 3868,
    "onho": 3174,
    "nhos": 2887,
    "moi": 2723,
    "oic": 3092,
    "can": 1135,
    " moi": 376,
    "moic": 2724,
    "oica": 3093,
    "ican": 2045,
    "cano": 1137,
    "ret": 3548,
    "etr": 1701,
    "rat": 3491,
    "ato": 969,
    " ret": 489,
    "retr": 3550,
    "etra": 1702,
    "trat": 4091,
    "rato": 3493,
    "ato ": 970,
    "ori": 3218,
    "ian": 2033,
    "an ": 836,
    " dor": 157,
    "dori": 1409,
    "oria": 3219,
    "rian": 3572,
    "ian ": 2034,
    "gr": 1884,
    "ay": 1017,
    " gr": 239,
    "gra": 1885,
    "ray": 3495,
    "ay ": 1018,
    " gra": 240,
    "gray": 1888,
    "ray ": 3496,
    "nç": 3001,
    "era": 1617,
    "anç": 876,
    "nça": 3002,
    "ça ": 4512,
    "pera": 3350,
    "eran": 1619,
    "ranç": 3487,
    "ança": 877,
    "nça ": 3003,
    "cem": 1163,
    " cem": 100,
    "cem ": 1164,
    " ano": 34,
    "dã": 1424,
    "oli": 3113,
    "lid": 2492,
    "idã": 2082,
    "dão": 1425,
    "soli": 3862,
    "olid": 3114,
    "lidã": 2494,
    "idão": 2083,
    "dão ": 1426,
    "ér": 4541,
    "emi": 1551,
    "mit": 2707,
    "ité": 2285,
    "tér": 4142,
    "éri": 4542,
    "rio": 3590,
    "io ": 2196,
    "cemi": 1165,
    "emit": 1553,
    "mité": 2710,
    "itér": 2286,
    "téri": 4143,
    "ério": 4545,
    "rio ": 3591,
    "lma": 2539,
    "mas": 2647,
    "alma": 804,
    "lmas": 2540,
    "mas ": 2648,
    "asa": 948,
    "sa ": 3744,
    " cas": 94,
    "casa": 1144,
    "asa ": 949,
    "ap": 882,
    "pap": 3316,
    "ape": 883,
    "pel": 3341,
    " pap": 436,
    "pape": 3317,
    "apel": 884,
    "pel ": 3342,
    "by": 1114,
    "mob": 2716,
    "oby": 3039,
    "by ": 1115,
    " mob": 374,
    "moby": 2717,
    "oby ": 3040,
    "dic": 1369,
    "ick": 2059,
    "ck ": 1217,
    " dic": 148,
    "dick": 1373,
    "ick ": 2060,
    "ô": 4612,
    "cr": 1262,
    "rô": 3735,
    "ôn": 4613,
    " cr": 124,
    "crô": 1270,
    "rôn": 3736,
    "ôni": 4614,
    "nic": 2894,
    " crô": 126,
    "crôn": 1271,
    "rôni": 3737,
    "ônic": 4615,
    "nica": 2895,
    "icas": 2047,
    "ná": 2994,
    "ár": 4483,
    " ná": 405,
    "nár": 2995,
    "árn": 4486,
    "rni": 3630,
    "nia": 2892,
    " nár": 406,
    "nárn": 2997,
    "árni": 4487,
    "rnia": 3631,
    "nia ": 2893,
    "ul": 4222,
    "mul": 2755,
    "ulh": 4226,
    "her": 1966,
    " mul": 381,
    "mulh": 2756,
    "ulhe": 4227,
    "lher": 2481,
    "her ": 1967,
    "jan": 2327,
    "ane": 847,
    "nel": 2846,
    " jan": 293,
    "jane": 2328,
    "anel": 849,
    "nela": 2847,
    "ela ": 1521,
    "cu": 1275,
    "lp": 2563,
    " cu": 127,
    "cul": 1278,
    "ulp": 4236,
    "lpa": 2564,
    "pa ": 3307,
    " cul": 129,
    "culp": 1280,
    "ulpa": 4237,
    "lpa ": 2565,
    "str": 3923,
    "tre": 4092,
    "las": 2422,
    "estr": 1687,
    "stre": 3925,
    "trel": 4095,
    "elas": 1523,
    "las ": 2423,
    "lq": 2568,
    "alq": 811,
    "lqu": 2569,
    "uim": 4206,
    "imi": 2146,
    "mis": 2704,
    "ta ": 3962,
    " alq": 25,
    "alqu": 812,
    "lqui": 2570,
    "quim": 3450,
    "uimi": 4207,
    "imis": 2147,
    "mist": 2706,
    "ista": 2259,
    "sta ": 3905,
    "bri": 1104,
    "mbri": 2661,
    "brio": 1106,
    " lu": 339,
    "lua": 2583,
    " lua": 340,
    "lua ": 2584,
    "mar": 2640,
    " mar": 356,
    "mar ": 2641,
    "ns": 2942,
    "mon": 2725,
    "ons": 3181,
    "nst": 2949,
    " mon": 377,
    "mons": 2727,
    "onst": 3183,
    "nstr": 2950,
    "stro": 3926,
    "iga": 2102,
    "ga ": 1813,
    " dig": 150,
    "diga": 1379,
    "iga ": 2103,
    "hom": 1992,
    "mem": 2670,
    " hom": 265,
    "home": 1994,
    "omem": 3145,
    "mem ": 2671,
    " gi": 235,
    "giz": 1863,
    "iz ": 2305,
    " giz": 236,
    "giz ": 1864,
    "ís": 4575,
    "paí": 3330,
    "aís": 1036,
    "ís ": 4576,
    " paí": 441,
    "país": 3331,
    "aís ": 1037,
    "bras": 1099,
    "ras ": 3489,
    "anh": 852,
    "stra": 3924,
    "ranh": 3484,
    "anho": 854,
    "nho ": 2885,
    "ack ": 701,
    "cor": 1256,
    "raç": 3499,
    " cor": 123,
    "cora": 1257,
    "oraç": 3213,
    "raçã": 3500,
    " ter": 562,
    "terr": 4017,
    "ps": 3418,
    " ap": 39,
    "apo": 885,
    "poc": 3375,
    "oca": 3042,
    "cal": 1130,
    "ali": 792,
    "lip": 2506,
    "ips": 2215,
    "pse": 3419,
    " apo": 40,
    "apoc": 887,
    "poca": 3376,
    "ocal": 3043,
    "cali": 1131,
    "alip": 796,
    "lips": 2507,
    "ipse": 2216,
    "pse ": 3420,
    "ilh": 2123,
    "lha": 2478,
    " ilh": 276,
    "ilha": 2124,
    "lha ": 2479,
    "eso": 1672,
    "sou": 3875,
    "our": 3272,
    "uro": 4268,
    " tes": 563,
    "teso": 4020,
    "esou": 1673,
    "sour": 3876,
    "ouro": 3273,
    "uro ": 4269,
    "gê": 1916,
    "ên": 4554,
    " gê": 248,
    "gên": 1917,
    "êni": 4557,
    "nio": 2904,
    " gên": 249,
    "gêni": 1919,
    "ênio": 4558,
    "nio ": 2905,
    "oe": 3067,
    "poe": 3379,
    "oet": 3072,
    " poe": 455,
    "poet": 3381,
    "oeta": 3073,
    "eta ": 1694,
    "pes": 3353,
    "ste": 3909,
    " pes": 447,
    "pest": 3355,
    "este": 1685,
    "ste ": 3910,
    "ie": 2084,
    "pac": 3308,
    "cie": 1196,
    "ien": 2090,
    " pac": 434,
    "paci": 3309,
    "acie": 698,
    "cien": 1197,
    "ient": 2092,
    "sil": 3823,
    "len": 2454,
    "enc": 1564,
    "ios": 2206,
    "so ": 3849,
    " sil": 522,
    "sile": 3824,
    "ilen": 2122,
    "lenc": 2456,
    "enci": 1566,
    "ncio": 2813,
    "cios": 1206,
    "ioso": 2208,
    "oso ": 3244,
    "lar": 2417,
    "alar": 774,
    "lar ": 2418,
    "ló": 2614,
    "óg": 4594,
    " ló": 348,
    "lóg": 2615,
    "ógi": 4595,
    "gic": 1856,
    "ca ": 1125,
    " lóg": 349,
    "lógi": 2616,
    "ógic": 4596,
    "gica": 1857,
    "ica ": 2043,
    "sn": 3845,
    " ci": 107,
    "cis": 1210,
    "isn": 2252,
    "sne": 3846,
    "ne ": 2837,
    " cis": 111,
    "cisn": 1213,
    "isne": 2253,
    "sne ": 3847,
    "eg": 1493,
    " ne": 394,
    "neg": 2840,
    "egr": 1497,
    "gro": 1893,
    " neg": 395,
    "negr": 2841,
    "egro": 1498,
    "gro ": 1894,
    "pai": 3310,
    " pai": 435,
    "pai ": 3311,
    "iê": 2314,
    "ciê": 1214,
    "iên": 2315,
    "ênc": 4555,
    "cia": 1191,
    " ciê": 112,
    "ciên": 1215,
    "iênc": 2316,
    "ênci": 4556,
    "ncia": 2812,
    "cia ": 1192,
    " mi": 366,
    "ise": 2243,
    "ser": 3796,
    "erá": 1653,
    "vei": 4335,
    "eis": 1510,
    " mis": 371,
    "mise": 2705,
    "iser": 2245,
    "será": 3799,
    "eráv": 1654,
    "ávei": 4495,
    "veis": 4336,
    "eis ": 1511,
    "gran": 1887,
    "rand": 3482,
    "ande": 845,
    "nde ": 2823,
    "ts": 4104,
    "sb": 3766,
    "gat": 1828,
    "ats": 974,
    "tsb": 4105,
    "sby": 3767,
    " gat": 232,
    "gats": 1830,
    "atsb": 975,
    "tsby": 4106,
    "sby ": 3768,
    " av": 58,
    "ntu": 2976,
    "tur": 4119,
    " ave": 59,
    "aven": 1009,
    "entu": 1593,
    "ntur": 2977,
    "tura": 4120,
    "sh": 3805,
    "rl": 3607,
    " sh": 517,
    "she": 3810,
    "erl": 1633,
    "rlo": 3612,
    "loc": 2552,
    "ock": 3049,
    " she": 519,
    "sher": 3811,
    "herl": 1969,
    "erlo": 1634,
    "rloc": 3613,
    "lock": 2553,
    "ock ": 3050,
    "hol": 1990,
    "olm": 3119,
    "mes": 2679,
    " hol": 264,
    "holm": 1991,
    "olme": 3120,
    "lmes": 2544,
    "mes ": 2680,
    "eb": 1453,
    "ld": 2433,
    "reb": 3528,
    "ebe": 1454,
    "eld": 1525,
    "lde": 2437,
    " reb": 485,
    "rebe": 3529,
    "ebel": 1455,
    "beld": 1061,
    "elde": 1526,
    "lde ": 2438,
    "ese": 1664,
    " des": 143,
    "dese": 1353,
    "eser": 1667,
    "sert": 3798,
    "og": 3080,
    "jog": 2346,
    "ogo": 3083,
    " jog": 301,
    "jogo": 2347,
    "ogo ": 3084,
    "nj": 2908,
    "anj": 859,
    "njo": 2909,
    "jo ": 2341,
    " anj": 33,
    "anjo": 860,
    "njo ": 2910,
    "der": 1347,
    "oder": 3061,
    "der ": 1348,
    "áb": 4477,
    "háb": 2015,
    "ábi": 4478,
    " háb": 273,
    "hábi": 2016,
    "ábit": 4479,
    "bito": 1079,
    "fia": 1754,
    " sof": 530,
    "sofi": 3859,
    "ofia": 3078,
    "fia ": 1755,
    " mes": 364,
    "mest": 2681,
    "tre ": 4093,
    "arg": 914,
    "rga": 3558,
    "gar": 1822,
    "ari": 916,
    "ita": 2267,
    "marg": 2643,
    "arga": 915,
    "rgar": 3559,
    "gari": 1825,
    "arit": 920,
    "rita": 3600,
    "ita ": 2268,
    " ba": 64,
    "baz": 1050,
    "aza": 1023,
    "zar": 4463,
    " baz": 68,
    "baza": 1051,
    "azar": 1024,
    "zar ": 4464,
    "ru": 3703,
    " ru": 498,
    "rui": 3706,
    "uin": 4208,
    "ins": 2186,
    "ns ": 2943,
    " rui": 499,
    "ruin": 3707,
    "uins": 4209,
    "ins ": 2187,
    "nv": 2983,
    "sí": 3956,
    "ív": 4584,
    " in": 278,
    "inv": 2191,
    "nvi": 2986,
    "vis": 4370,
    "isí": 2263,
    "sív": 3957,
    "íve": 4585,
    " inv": 283,
    "invi": 2192,
    "nvis": 2987,
    "visí": 4372,
    "isív": 2264,
    "síve": 3958,
    "ível": 4586,
    "dd": 1332,
    "add": 713,
    "ddi": 1333,
    "die": 1376,
    "ie ": 2085,
    " add": 10,
    "addi": 714,
    "ddie": 1334,
    "die ": 1377,
    "aru": 943,
    "rue": 3704,
    " lar": 325,
    "laru": 2421,
    "arue": 944,
    "rue ": 3705,
    " au": 55,
    "aut": 998,
    "uto": 4296,
    "tor": 4078,
    " aut": 57,
    "auto": 999,
    "utor": 4300,
    "tor ": 4079,
    "ge": 1831,
    "eo": 1599,
    " ge": 233,
    "geo": 1839,
    "eor": 1603,
    "org": 3216,
    "rge": 3561,
    "ge ": 1832,
    " geo": 234,
    "geor": 1841,
    "eorg": 1604,
    "orge": 3217,
    "rge ": 3562,
    "w": 4399,
    "rw": 3712,
    "we": 4411,
    "ll": 2523,
    " or": 424,
    "orw": 3231,
    "rwe": 3713,
    "wel": 4412,
    "ell": 1536,
    "ll ": 2524,
    " orw": 426,
    "orwe": 3232,
    "rwel": 3714,
    "well": 4413,
    "ell ": 1537,
    "ost": 3250,
    "most": 2736,
    "ostr": 3253,
    ".": 650,
    "j.": 2319,
    ".k": 651,
    " j.": 288,
    "j.k": 2320,
    ".k ": 652,
    " j.k": 289,
    "j.k ": 2321,
    "ow": 3289,
    "wl": 4423,
    "ng": 2863,
    "g ": 1811,
    "row": 3657,
    "owl": 3290,
    "wli": 4424,
    "lin": 2503,
    "ing": 2173,
    "ng ": 2864,
    " row": 497,
    "rowl": 3658,
    "owli": 3291,
    "wlin": 4425,
    "ling": 2504,
    "ing ": 2174,
    "ly": 2601,
    "yn": 4454,
    "nn": 2911,
    " ly": 344,
    "lyn": 2602,
    "ynn": 4455,
    "nn ": 2912,
    " lyn": 345,
    "lynn": 2603,
    "ynn ": 4456,
    "int": 2189,
    "pain": 3312,
    "aint": 758,
    "inte": 2190,
    "nter": 2961,
    "lg": 2472,
    "alg": 786,
    "lgu": 2475,
    "gum": 1905,
    "um ": 4242,
    " alg": 21,
    "algu": 788,
    "lgum": 2476,
    "gum ": 1906,
    "ee": 1483,
    "col": 1240,
    "oll": 3117,
    "lle": 2528,
    "lee": 2449,
    "een": 1487,
    "en ": 1561,
    " col": 120,
    "coll": 1241,
    "olle": 3118,
    "llee": 2530,
    "leen": 2451,
    "een ": 1488,
    "oo": 3192,
    "hoo": 1995,
    "oov": 3197,
    "ove": 3282,
    " hoo": 266,
    "hoov": 1996,
    "oove": 3198,
    "over": 3284,
    "ae": 728,
    "mic": 2688,
    "cha": 1172,
    "hae": 1930,
    "ael": 729,
    " mic": 367,
    "mich": 2689,
    "icha": 2052,
    "chae": 1174,
    "hael": 1931,
    "ael ": 730,
    "ht": 2006,
    "cri": 1265,
    "ric": 3574,
    "cht": 1187,
    "hto": 2008,
    "ton": 4076,
    " cri": 125,
    "cric": 1267,
    "rich": 3577,
    "icht": 2055,
    "chto": 1188,
    "hton": 2009,
    "ton ": 4077,
    "gab": 1814,
    "abr": 687,
    "rie": 3580,
    "iel": 2086,
    " gab": 228,
    "gabr": 1815,
    "abri": 688,
    "brie": 1105,
    "riel": 3581,
    "iel ": 2087,
    "cí": 1292,
    "ía": 4561,
    "rcí": 3512,
    "cía": 1293,
    "ía ": 4562,
    " gar": 231,
    "garc": 1823,
    "arcí": 906,
    "rcía": 3513,
    "cía ": 1294,
    "má": 2766,
    "rq": 3663,
    " má": 384,
    "már": 2767,
    "árq": 4488,
    "rqu": 3664,
    "uez": 4189,
    "ez ": 1729,
    " már": 385,
    "márq": 2768,
    "árqu": 4489,
    "rque": 3665,
    "quez": 3445,
    "uez ": 4190,
    "esc": 1661,
    "scr": 3778,
    "cre": 1263,
    "eve": 1714,
    "veu": 4352,
    " esc": 185,
    "escr": 1663,
    "scre": 3779,
    "crev": 1264,
    "reve": 3552,
    "eveu": 1716,
    "veu ": 4353,
    "th": 4026,
    "aga": 739,
    "ath": 963,
    "tha": 4028,
    " aga": 15,
    "agat": 740,
    "gath": 1829,
    "atha": 965,
    "tha ": 4029,
    "hr": 2003,
    " ch": 102,
    "chr": 1185,
    "hri": 2004,
    "ris": 3595,
    "sti": 3915,
    "tie": 4038,
    " chr": 106,
    "chri": 1186,
    "hris": 2005,
    "rist": 3598,
    "isti": 2260,
    "stie": 3917,
    "tie ": 4039,
    "uk": 4219,
    "ki": 2382,
    "ruk": 3708,
    "uki": 4220,
    "ki ": 2383,
    "haru": 1948,
    "aruk": 945,
    "ruki": 3709,
    "uki ": 4221,
    "ak": 764,
    "ka": 2362,
    "mur": 2760,
    "rak": 3471,
    "aka": 765,
    "kam": 2366,
    "mi ": 2685,
    " mur": 383,
    "mura": 2761,
    "urak": 4263,
    "raka": 3472,
    "akam": 766,
    "kami": 2367,
    "ami ": 827,
    "re-": 3524,
    "tre-": 4094,
    "re-m": 3525,
    " er": 182,
    "rne": 3628,
    "nes": 2854,
    "st ": 3903,
    " ern": 183,
    "erne": 1637,
    "rnes": 3629,
    "nest": 2857,
    "est ": 1683,
    "gw": 1913,
    "wa": 4400,
    " he": 256,
    "hem": 1962,
    "ngw": 2875,
    "gwa": 1914,
    "way": 4409,
    " hem": 258,
    "hemi": 1963,
    "emin": 1552,
    "ming": 2700,
    "ingw": 2177,
    "ngwa": 2876,
    "gway": 1915,
    "way ": 4410,
    "ane ": 848,
    "aus": 995,
    "ust": 4285,
    " aus": 56,
    "aust": 997,
    "uste": 4288,
    "sten": 3912,
    "ten ": 4008,
    "dan": 1314,
    " dan": 135,
    "dan ": 1315,
    "wn": 4426,
    " br": 81,
    "bro": 1107,
    "own": 3292,
    "wn ": 4427,
    " bro": 84,
    "brow": 1108,
    "rown": 3659,
    "own ": 3293,
    "ke": 2368,
    "ea": 1441,
    "sha": 3806,
    "hak": 1934,
    "ake": 767,
    "kes": 2374,
    "pea": 3334,
    "ear": 1447,
    "are": 910,
    " sha": 518,
    "shak": 3807,
    "hake": 1935,
    "akes": 768,
    "kesp": 2376,
    "spea": 3879,
    "pear": 3335,
    "eare": 1448,
    "are ": 911,
    "fam": 1740,
    "amo": 829,
    "sos": 3873,
    " fam": 196,
    "famo": 1741,
    "amos": 830,
    "moso": 2735,
    "osos": 3246,
    "sos ": 3874,
    "ph": 3356,
    " st": 536,
    "tep": 4010,
    "eph": 1606,
    "phe": 3358,
    "hen": 1964,
    " ste": 537,
    "step": 3913,
    "teph": 4011,
    "ephe": 1607,
    "phen": 3359,
    "hen ": 1965,
    " k": 308,
    " ki": 316,
    "kin": 2386,
    " kin": 317,
    "king": 2387,
    "r.": 3455,
    ".r": 655,
    " r.": 478,
    "r.r": 3456,
    ".r ": 656,
    " r.r": 479,
    "r.r ": 3457,
    "art": 938,
    "rti": 3693,
    "in ": 2154,
    "mart": 2646,
    "arti": 940,
    "rtin": 3694,
    "tin ": 4048,
    "mac": 2626,
    "ach": 695,
    "had": 1927,
    " mac": 353,
    "mach": 2627,
    "acha": 696,
    "chad": 1173,
    "hado": 1929,
    "sis": 3831,
    " ass": 50,
    "ssis": 3898,
    "sis ": 3832,
    "vir": 4367,
    "irg": 2223,
    "gin": 1859,
    "ini": 2180,
    " vir": 601,
    "virg": 4368,
    "irgi": 2224,
    "rgin": 3566,
    "gini": 1860,
    "inia": 2182,
    " w": 606,
    "wo": 4428,
    "lf": 2470,
    "f ": 1733,
    " wo": 612,
    "woo": 4429,
    "ool": 3195,
    "olf": 3111,
    "lf ": 2471,
    " woo": 613,
    "wool": 4431,
    "oolf": 3196,
    "olf ": 3112,
    " f ": 193,
    " sc": 509,
    "sco": 3776,
    "cot": 1258,
    "tt ": 4108,
    " sco": 510,
    "scot": 3777,
    "cott": 1259,
    "ott ": 3260,
    "tz": 4128,
    "zg": 4468,
    "d ": 1299,
    "fit": 1777,
    "itz": 2283,
    "tzg": 4129,
    "zge": 4469,
    "ger": 1842,
    "ral": 3473,
    "ald": 777,
    "ld ": 2434,
    " fit": 212,
    "fitz": 1778,
    "itzg": 2284,
    "tzge": 4130,
    "zger": 4470,
    "gera": 1843,
    "eral": 1618,
    "rald": 3475,
    "ald ": 778,
    "pri": 3404,
    "rin": 3587,
    " pri": 463,
    "prin": 3405,
    "rinc": 3588,
    "cipa": 1208,
    "ipai": 2211,
    "pais": 3313,
    "mark": 2645,
    "tw": 4123,
    " tw": 575,
    "twa": 4124,
    "wai": 4401,
    " twa": 576,
    "twai": 4125,
    "wain": 4402,
    "ain ": 756,
    "pau": 3326,
    "aul": 991,
    "ulo": 4234,
    " pau": 439,
    "paul": 3327,
    "aulo": 994,
    "ulo ": 4235,
    "coe": 1236,
    "oel": 3068,
    "elh": 1531,
    " coe": 118,
    "coel": 1237,
    "oelh": 3069,
    "elho": 1532,
    "him": 1978,
    "mam": 2630,
    "ama": 819,
    " chi": 105,
    "chim": 1182,
    "hima": 1979,
    "imam": 2141,
    "mama": 2631,
    "aman": 821,
    "mand": 2636,
    "oz": 3298,
    "zi": 4471,
    " ng": 398,
    "ngo": 2869,
    "goz": 1882,
    "ozi": 3299,
    "zi ": 4472,
    " ngo": 399,
    "ngoz": 2870,
    "gozi": 1883,
    "ozi ": 3300,
    "adi": 720,
    "hie": 1973,
    " adi": 12,
    "adic": 721,
    "dich": 1371,
    "ichi": 2053,
    "chie": 1180,
    "hie ": 1974,
    " obr": 415,
    "obra": 3037,
    "fr": 1796,
    "nz": 2992,
    " fr": 220,
    "fra": 1797,
    "anz": 874,
    "nz ": 2993,
    " fra": 221,
    "fran": 1798,
    "ranz": 3486,
    "anz ": 875,
    "fk": 1779,
    " ka": 309,
    "kaf": 2364,
    "afk": 734,
    "fka": 1780,
    "ka ": 2363,
    " kaf": 310,
    "kafk": 2365,
    "afka": 735,
    "fka ": 1781,
    "aa": 675,
    " is": 284,
    "saa": 3745,
    "aac": 676,
    "ac ": 690,
    " isa": 285,
    "isaa": 2239,
    "saac": 3746,
    "aac ": 677,
    "v ": 4318,
    "asi": 950,
    "sim": 3825,
    "mov": 2739,
    "ov ": 3279,
    " asi": 49,
    "asim": 952,
    "simo": 3826,
    "imov": 2152,
    "mov ": 2740,
    "op": 3199,
    "pu": 3427,
    "pop": 3388,
    "opu": 3205,
    "pul": 3428,
    "ula": 4224,
    "res": 3544,
    " pop": 457,
    "popu": 3390,
    "opul": 3206,
    "pula": 3429,
    "ular": 4225,
    "lare": 2419,
    "ares": 912,
    "res ": 3545,
    "rec": 3530,
    "eco": 1464,
    "dar": 1321,
    " rec": 486,
    "reco": 3532,
    "ecom": 1465,
    "come": 1246,
    "omen": 3146,
    "mend": 2673,
    "enda": 1569,
    "ndar": 2821,
    "dar ": 1322,
    "arl": 924,
    "rla": 3608,
    "harl": 1945,
    "arla": 925,
    "rlan": 3609,
    "lan ": 2415,
    "cob": 1234,
    "obe": 3032,
    "ben": 1066,
    " cob": 117,
    "cobe": 1235,
    "oben": 3033,
    "ben ": 1067,
    "rp": 3660,
    "arp": 931,
    "rpe": 3661,
    "harp": 1946,
    "arpe": 932,
    "rper": 3662,
    "per ": 3349,
    " le": 326,
    "ee ": 1484,
    " lee": 327,
    "lee ": 2450,
    "nei": 2844,
    "eil": 1504,
    "il ": 2117,
    " nei": 396,
    "neil": 2845,
    "eil ": 1505,
    "gai": 1816,
    "aim": 753,
    " gai": 229,
    "gaim": 1817,
    "aima": 754,
    "iman": 2142,
    "man ": 2633,
    "lé": 2608,
    "éo": 4539,
    " lé": 346,
    "léo": 2609,
    "éo ": 4540,
    " léo": 347,
    "léo ": 2610,
    "bu": 1109,
    "gl": 1867,
    " bu": 85,
    "bus": 1112,
    "usc": 4281,
    "cag": 1128,
    "agl": 743,
    "gli": 1870,
    "lia": 2487,
    " bus": 86,
    "busc": 1113,
    "usca": 4282,
    "scag": 3772,
    "cagl": 1129,
    "agli": 744,
    "glia": 1871,
    "lia ": 2488,
    "cla": 1223,
    "ice": 2049,
    " cla": 114,
    "clar": 1224,
    "lari": 2420,
    "aric": 918,
    "rice": 3576,
    "ice ": 2050,
    "ct": 1272,
    "lis": 2508,
    "isp": 2254,
    "pec": 3336,
    "ect": 1467,
    "cto": 1273,
    " lis": 332,
    "lisp": 2511,
    "ispe": 2255,
    "spec": 3880,
    "pect": 3337,
    "ecto": 1468,
    "ctor": 1274,
    "l.": 2402,
    ".m": 653,
    " l.": 321,
    "l.m": 2403,
    ".m ": 654,
    " l.m": 322,
    "l.m ": 2404,
    "tg": 4023,
    "ntg": 2963,
    "tgo": 4024,
    "gom": 1876,
    "mer": 2676,
    "ery": 1651,
    "mont": 2728,
    "ontg": 3187,
    "ntgo": 2964,
    "tgom": 4025,
    "gome": 1877,
    "omer": 3147,
    "mery": 2678,
    "ery ": 1652,
    " ke": 311,
    "ken": 2369,
    " ken": 312,
    "ken ": 2370,
    "fol": 1788,
    "let": 2462,
    "ett": 1703,
    " fol": 217,
    "foll": 1789,
    "llet": 2532,
    "lett": 2463,
    "ett ": 1704,
    "bon": 1089,
    " bon": 79,
    "bons": 1090,
    "ons ": 3182,
    "ug": 4191,
    "dou": 1413,
    "oug": 3266,
    "ugl": 4194,
    "gla": 1868,
    " dou": 159,
    "doug": 1414,
    "ougl": 3267,
    "ugla": 4195,
    "glas": 1869,
    "ms": 2752,
    "ams": 831,
    "ms ": 2753,
    " ada": 9,
    "adam": 708,
    "dams": 1313,
    "ams ": 832,
    "leo": 2458,
    "eo ": 1600,
    " leo": 328,
    "leo ": 2459,
    "ls": 2571,
    "oy": 3294,
    "tol": 4069,
    "ols": 3123,
    "lst": 2572,
    "sto": 3918,
    "toy": 4084,
    "oy ": 3295,
    " tol": 568,
    "tols": 4072,
    "olst": 3124,
    "lsto": 2573,
    "stoy": 3922,
    "toy ": 4085,
    "one": 3169,
    " sim": 523,
    "imon": 2150,
    "mone": 2726,
    "one ": 3170,
    "uv": 4305,
    "bea": 1057,
    "eau": 1451,
    "auv": 1000,
    "uvo": 4306,
    "voi": 4380,
    "oir": 3094,
    "ir ": 2222,
    " bea": 70,
    "beau": 1058,
    "eauv": 1452,
    "auvo": 1001,
    "uvoi": 4307,
    "voir": 4381,
    "oir ": 3095,
    "gus": 1907,
    "tav": 3983,
    "ve ": 4332,
    " gus": 247,
    "gust": 1908,
    "usta": 4287,
    "stav": 3908,
    "tave": 3984,
    "ave ": 1008,
    "fl": 1782,
    " fl": 213,
    "fla": 1783,
    "lau": 2426,
    "aub": 987,
    "ube": 4169,
    "rt ": 3686,
    " fla": 214,
    "flau": 1784,
    "laub": 2427,
    "aube": 988,
    "uber": 4170,
    "bert": 1071,
    "ert ": 1649,
    "ié": 2311,
    "év": 4549,
    "vs": 4393,
    "sk": 3835,
    "toi": 4067,
    "oié": 3101,
    "iév": 2312,
    "évs": 4550,
    "vsk": 4394,
    "ski": 3836,
    "dost": 1412,
    "osto": 3252,
    "stoi": 3920,
    "toié": 4068,
    "oiév": 3102,
    "iévs": 2313,
    "évsk": 4551,
    "vski": 4395,
    "ski ": 3837,
    "amu": 833,
    "mus": 2762,
    " cam": 92,
    "camu": 1134,
    "amus": 834,
    "mus ": 2763,
    " ér": 624,
    "ico": 2062,
    "co ": 1233,
    " éri": 625,
    "éric": 4543,
    "rico": 3579,
    "ico ": 2063,
    "erí": 1655,
    "rís": 3730,
    "íss": 4577,
    "verí": 4351,
    "erís": 1656,
    "ríss": 3731,
    "íssi": 4578,
    "ssim": 3896,
    " z": 616,
    " za": 617,
    "zad": 4461,
    " zad": 618,
    "zadi": 4462,
    "adie": 722,
    "sm": 3840,
    "h ": 1924,
    " sm": 525,
    "smi": 3841,
    "ith": 2276,
    "th ": 4027,
    " smi": 526,
    "smit": 3842,
    "mith": 2708,
    "ith ": 2277,
    "rut": 3710,
    "uth": 4294,
    " rut": 500,
    "ruth": 3711,
    "uth ": 4295,
    " wa": 607,
    "war": 4407,
    " war": 609,
    "ware": 4408,
    "lk": 2516,
    "olk": 3115,
    "lki": 2519,
    "kie": 2384,
    "tolk": 4070,
    "olki": 3116,
    "lkie": 2520,
    "kien": 2385,
    "ien ": 2091,
    " ri": 491,
    "rd ": 3515,
    " ric": 492,
    "char": 1175,
    "hard": 1943,
    "ard ": 908,
    "aw": 1014,
    "wk": 4420,
    "daw": 1327,
    "awk": 1015,
    "wki": 4421,
    " daw": 138,
    "dawk": 1328,
    "awki": 1016,
    "wkin": 4422,
    "kins": 2388,
    "ere": 1624,
    "ess": 1677,
    "san": 3753,
    " int": 282,
    "tere": 4015,
    "eres": 1625,
    "ress": 3546,
    "essa": 1679,
    "ssan": 3890,
    "sant": 3754,
    "uc": 4171,
    "luc": 2585,
    "uca": 4172,
    " luc": 341,
    "luca": 2586,
    "uca ": 4173,
    "tis": 4051,
    " san": 505,
    "anti": 873,
    "ntis": 2969,
    "tis ": 4052,
    "cel": 1161,
    "marc": 2642,
    "rcel": 3507,
    "cel ": 1162,
    "ous": 3274,
    "prou": 3410,
    "rous": 3654,
    "oust": 3275,
    "ust ": 4286,
    "lb": 2430,
    "alb": 775,
    "lbe": 2431,
    " alb": 20,
    "albe": 776,
    "lber": 2432,
    "mari": 2644,
    "ario": 919,
    "var": 4327,
    "gas": 1826,
    " var": 589,
    "varg": 4328,
    "rgas": 3560,
    "gas ": 1827,
    " ll": 334,
    "llo": 2535,
    "osa": 3237,
    " llo": 335,
    "llos": 2537,
    "losa": 2558,
    "osa ": 3238,
    " th": 564,
    "tho": 4032,
    "oma": 3138,
    " tho": 565,
