{
  "text": {
    "olá": 187,
    "oi": 186,
    "e": 81,
    "aí": 25,
    "como": 51,
    "vai": 262,
    "bom": 32,
    "dia": 71,
    "boa": 31,
    "tarde": 245,
    "noite": 180,
    "tudo": 258,
    "bem": 28,
    "você": 273,
    "está": 90,
    "fala": 93,
    "certo": 42,
    "com": 50,
    "hoje": 126,
    "ótimo": 276,
    "por": 203,
    "foi": 105,
    "seu": 232,
    "a": 1,
    "vida": 270,
    "meu": 164,
    "caro": 38,
    "jornada": 138,
    "tranquilo": 256,
    "anda": 12,
    "beleza": 27,
    "de": 67,
    "se": 229,
    "sentindo": 231,
    "quero": 214,
    "saber": 226,
    "sobre": 235,
    "o": 184,
    "livro": 150,
    "jurassic": 139,
    "park": 193,
    "me": 161,
    "fale": 95,
    "senhor": 230,
    "dos": 77,
    "anéis": 14,
    "conhece": 53,
    "__number__": 0,
    "mais": 157,
    "dom": 75,
    "quixote": 215,
    "conte": 55,
    "harry": 120,
    "potter": 204,
    "pedra": 195,
    "filosofal": 101,
    "quais": 212,
    "são": 244,
    "os": 189,
    "detalhes": 70,
    "do": 74,
    "hobbit": 125,
    "eu": 91,
    "guerra": 116,
    "tronos": 257,
    "que": 213,
    "sabe": 225,
    "código": 63,
    "da": 64,
    "vinci": 271,
    "caçador": 40,
    "pipas": 198,
    "é": 275,
    "sol": 236,
    "para": 192,
    "todos": 254,
    "percy": 197,
    "jackson": 135,
    "revolução": 221,
    "bichos": 29,
    "nome": 181,
    "vento": 267,
    "pode": 199,
    "dizer": 73,
    "menina": 163,
    "roubava": 223,
    "livros": 151,
    "história": 123,
    "pequeno": 196,
    "príncipe": 207,
    "morro": 172,
    "ventos": 268,
    "uivantes": 260,
    "iluminado": 128,
    "das": 66,
    "moscas": 173,
    "admirável": 6,
    "mundo": 175,
    "novo": 183,
    "lado": 146,
    "contar": 54,
    "matar": 160,
    "saudade": 227,
    "guia": 117,
    "mochileiro": 169,
    "galáxias": 111,
    "dê": 80,
    "caverna": 39,
    "sombra": 238,
    "vendedor": 266,
    "sonhos": 239,
    "último": 277,
    "moicanos": 170,
    "retrato": 220,
    "dorian": 76,
    "gray": 115,
    "esperança": 87,
    "cem": 41,
    "anos": 13,
    "solidão": 237,
    "autor": 23,
    "george": 113,
    "orwell": 188,
    "mostre": 174,
    "j": 134,
    "k": 141,
    "rowling": 224,
    "lynn": 153,
    "painter": 190,
    "tem": 250,
    "algum": 10,
    "colleen": 49,
    "hoover": 127,
    "michael": 165,
    "crichton": 58,
    "gabriel": 109,
    "garcía": 112,
    "márquez": 177,
    "escreveu": 86,
    "agatha": 7,
    "christie": 44,
    "haruki": 121,
    "murakami": 176,
    "ernest": 85,
    "hemingway": 122,
    "jane": 136,
    "austen": 21,
    "dan": 65,
    "brown": 35,
    "shakespeare": 233,
    "famosos": 97,
    "stephen": 241,
    "king": 144,
    "r": 216,
    "martin": 159,
    "machado": 156,
    "assis": 19,
    "diga": 72,
    "virginia": 272,
    "woolf": 274,
    "f": 92,
    "scott": 228,
    "fitzgerald": 104,
    "principais": 205,
    "mark": 158,
    "twain": 259,
    "paulo": 194,
    "coelho": 48,
    "chimamanda": 43,
    "ngozi": 179,
    "adichie": 5,
    "as": 17,
    "obras": 185,
    "franz": 107,
    "kafka": 142,
    "isaac": 133,
    "asimov": 18,
    "populares": 202,
    "recomendar": 218,
    "harlan": 118,
    "coben": 47,
    "harper": 119,
    "lee": 147,
    "neil": 178,
    "gaiman": 110,
    "léo": 154,
    "buscaglia": 36,
    "clarice": 46,
    "lispector": 149,
    "l": 145,
    "m": 155,
    "montgomery": 171,
    "ken": 143,
    "follett": 106,
    "bons": 33,
    "douglas": 78,
    "adams": 2,
    "leo": 148,
    "tolstoy": 255,
    "simone": 234,
    "beauvoir": 26,
    "ficção": 99,
    "científica": 45,
    "indique": 130,
    "romance": 222,
    "algo": 9,
    "aventura": 24,
    "estou": 89,
    "procurando": 206,
    "mistério": 168,
    "sugerir": 242,
    "fantasia": 98,
    "terror": 253,
    "gosto": 114,
    "drama": 79,
    "ajudar": 8,
    "indica": 129,
    "mim": 167,
    "biografia": 30,
    "autoajuda": 22,
    "histórica": 124,
    "contemporânea": 56,
    "buscando": 37,
    "comédia": 52,
    "adaptação": 3,
    "filme": 100,
    "religião": 219,
    "arte": 16,
    "tenho": 252,
    "interesse": 132,
    "em": 84,
    "política": 201,
    "filosofia": 102,
    "interessantes": 131,
    "poesia": 200,
    "viagens": 269,
    "arquitetura": 15,
    "militar": 166,
    "meditação": 162,
    "crimes": 59,
    "reais": 217,
    "psicologia": 210,
    "economia": 82,
    "espiritualidade": 88,
    "cultura": 62,
    "japonesa": 137,
    "suspense": 243,
    "psicológico": 211,
    "educação": 83,
    "tecnologia": 249,
    "tchau": 246,
    "até": 20,
    "valeu": 263,
    "logo": 152,
    "falou": 96,
    "nos": 182,
    "vemos": 265,
    "adeus": 4,
    "próxima": 208,
    "conversar": 57,
    "breve": 34,
    "falar": 94,
    "depois": 68,
    "fique": 103,
    "tenha": 251,
    "um": 261,
    "sorte": 240,
    "amanhã": 11,
    "tchauzinho": 247,
    "próximo": 209,
    "papo": 191,
    "cuide": 61,
    "já": 140,
    "cuida": 60,
    "te": 248,
    "vejo": 264,
    "fui": 108,
    "despedindo": 69
  },
  "intent": {
    "saudacao": 5,
    "buscar_livro_titulo": 3,
    "buscar_livro_autor": 2,
    "buscar_livro_assunto": 1,
    "despedida": 4,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_livro_assunto": 1,
    "action_buscar_livro_autor": 2,
    "action_buscar_livro_titulo": 3,
    "utter_despedida": 15,
    "utter_iamabot": 16,
    "utter_saudacao": 17
  },
  "action_text": null,
  "intent_response_key": null
}