{
  "text": {
    " ": 0,
    "o": 1660,
    "l": 1349,
    "á": 2481,
    " o": 250,
    "ol": 1716,
    "lá": 1446,
    "á ": 2482,
    " ol": 256,
    "olá": 1730,
    "lá ": 1447,
    " olá": 257,
    "olá ": 1731,
    "i": 1154,
    "oi": 1703,
    "i ": 1155,
    " oi": 254,
    "oi ": 1704,
    " oi ": 255,
    "e": 836,
    " e": 108,
    "e ": 837,
    " e ": 109,
    "a": 408,
    "í": 2523,
    " a": 4,
    "aí": 607,
    "í ": 2524,
    " aí": 37,
    "aí ": 608,
    " aí ": 38,
    "c": 657,
    "m": 1459,
    " c": 56,
    "co": 712,
    "om": 1736,
    "mo": 1514,
    "o ": 1661,
    " co": 71,
    "com": 722,
    "omo": 1748,
    "mo ": 1515,
    " com": 75,
    "como": 725,
    "omo ": 1749,
    "v": 2387,
    " v": 359,
    "va": 2389,
    "ai": 455,
    " va": 360,
    "vai": 2391,
    "ai ": 456,
    " vai": 361,
    "vai ": 2392,
    "b": 609,
    " b": 39,
    "bo": 636,
    "m ": 1460,
    " bo": 47,
    "bom": 639,
    "om ": 1737,
    " bom": 49,
    "bom ": 640,
    "d": 763,
    " d": 84,
    "di": 793,
    "ia": 1156,
    "a ": 409,
    " di": 94,
    "dia": 794,
    "ia ": 1157,
    " dia": 95,
    "dia ": 795,
    "oa": 1662,
    "boa": 637,
    "oa ": 1663,
    " boa": 48,
    "boa ": 638,
    "t": 2183,
    "r": 1922,
    " t": 333,
    "ta": 2185,
    "ar": 534,
    "rd": 1957,
    "de": 779,
    " ta": 334,
    "tar": 2188,
    "ard": 540,
    "rde": 1958,
    "de ": 780,
    " tar": 335,
    "tard": 2190,
    "arde": 541,
    "rde ": 1959,
    "n": 1548,
    " n": 240,
    "no": 1605,
    "it": 1279,
    "te": 2198,
    " no": 245,
    "noi": 1607,
    "oit": 1711,
    "ite": 1284,
    "te ": 2199,
    " noi": 246,
    "noit": 1608,
    "oite": 1712,
    "ite ": 1285,
    "u": 2292,
    "tu": 2267,
    "ud": 2305,
    "do": 813,
    " tu": 350,
    "tud": 2270,
    "udo": 2310,
    "do ": 814,
    " tud": 351,
    "tudo": 2271,
    "udo ": 2311,
    "be": 616,
    "em": 893,
    " be": 40,
    "bem": 622,
    "em ": 894,
    " bem": 43,
    "bem ": 623,
    "ê": 2521,
    "vo": 2423,
    "oc": 1674,
    "cê": 755,
    "ê ": 2522,
    " vo": 372,
    "voc": 2425,
    "ocê": 1679,
    "cê ": 756,
    " voc": 373,
    "você": 2426,
    "ocê ": 1680,
    "s": 2078,
    "es": 960,
    "st": 2156,
    "tá": 2280,
    " es": 118,
    "est": 974,
    "stá": 2169,
    "tá ": 2281,
    " est": 121,
    "está": 977,
    "stá ": 2170,
    "f": 1001,
    " f": 124,
    "fa": 1003,
    "al": 472,
    "la": 1354,
    " fa": 126,
    "fal": 1004,
    "ala": 474,
    "la ": 1355,
    " fal": 127,
    "fala": 1006,
    "ala ": 475,
    "ce": 675,
    "er": 933,
    "rt": 2051,
    "to": 2236,
    " ce": 61,
    "cer": 679,
    "ert": 956,
    "rto": 2056,
    "to ": 2237,
    " cer": 63,
    "cert": 680,
    "erto": 957,
    "rto ": 2057,
    "com ": 723,
    "h": 1099,
    "j": 1305,
    " h": 157,
    "ho": 1134,
    "oj": 1713,
    "je": 1316,
    " ho": 164,
    "hoj": 1138,
    "oje": 1714,
    "je ": 1317,
    " hoj": 166,
    "hoje": 1139,
    "oje ": 1715,
    "ó": 2536,
    " ó": 379,
    "ót": 2547,
    "ti": 2226,
    "im": 1215,
    " ót": 380,
    "óti": 2548,
    "tim": 2231,
    "imo": 1223,
    " óti": 381,
    "ótim": 2549,
    "timo": 2232,
    "imo ": 1224,
    "p": 1833,
    " p": 262,
    "po": 1872,
    "or": 1779,
    "r ": 1923,
    " po": 274,
    "por": 1886,
    "or ": 1780,
    " por": 279,
    "por ": 1887,
    "fo": 1029,
    " fo": 135,
    "foi": 1030,
    " foi": 136,
    "foi ": 1031,
    " s": 306,
    "se": 2101,
    "eu": 987,
    "u ": 2293,
    " se": 312,
    "seu": 2106,
    "eu ": 988,
    " seu": 315,
    "seu ": 2107,
    " a ": 5,
    "vi": 2414,
    "id": 1181,
    "da": 765,
    " vi": 367,
    "vid": 2417,
    "ida": 1182,
    "da ": 766,
    " vid": 369,
    "vida": 2418,
    "ida ": 1183,
    " m": 213,
    "me": 1484,
    " me": 219,
    "meu": 1495,
    " meu": 223,
    "meu ": 1496,
    "ca": 659,
    "ro": 2016,
    " ca": 57,
    "car": 666,
    "aro": 551,
    "ro ": 2017,
    " car": 58,
    "caro": 667,
    "aro ": 552,
    " j": 176,
    "jo": 1318,
    "rn": 2010,
    "na": 1550,
    "ad": 425,
    " jo": 183,
    "jor": 1320,
    "orn": 1785,
    "rna": 2011,
    "nad": 1552,
    "ada": 426,
    " jor": 184,
    "jorn": 1321,
    "orna": 1786,
    "rnad": 2013,
    "nada": 1553,
    "ada ": 427,
    "q": 1909,
    "tr": 2254,
    "ra": 1930,
    "an": 504,
    "nq": 1618,
    "qu": 1910,
    "ui": 2326,
    "il": 1202,
    "lo": 1421,
    " tr": 347,
    "tra": 2255,
    "ran": 1940,
    "anq": 517,
    "nqu": 1619,
    "qui": 1918,
    "uil": 2333,
    "ilo": 1210,
    "lo ": 1422,
    " tra": 348,
    "tran": 2256,
    "ranq": 1942,
    "anqu": 518,
    "nqui": 1620,
    "quil": 1919,
    "uilo": 2334,
    "ilo ": 1211,
    "nd": 1561,
    " an": 19,
    "and": 508,
    "nda": 1562,
    " and": 20,
    "anda": 509,
    "nda ": 1563,
    "z": 2467,
    "el": 883,
    "le": 1368,
    "ez": 997,
    "za": 2469,
    "bel": 620,
    "ele": 885,
    "lez": 1383,
    "eza": 999,
    "za ": 2470,
    " bel": 42,
    "bele": 621,
    "elez": 886,
    "leza": 1384,
    "eza ": 1000,
    " de": 89,
    " de ": 90,
    "se ": 2102,
    " se ": 313,
    "en": 901,
    "nt": 1625,
    "in": 1227,
    "sen": 2103,
    "ent": 916,
    "nti": 1637,
    "tin": 2233,
    "ind": 1234,
    "ndo": 1570,
    " sen": 314,
    "sent": 2105,
    "enti": 917,
    "ntin": 1638,
    "tind": 2235,
    "indo": 1236,
    "ndo ": 1571,
    " q": 288,
    "ue": 2312,
    " qu": 289,
    "que": 1913,
    "uer": 2316,
    "ero": 949,
    " que": 291,
    "quer": 1916,
    "uero": 2317,
    "ero ": 950,
    "sa": 2080,
    "ab": 413,
    " sa": 307,
    "sab": 2084,
    "abe": 414,
    "ber": 626,
    "er ": 934,
    " sab": 308,
    "sabe": 2085,
    "aber": 416,
    "ber ": 627,
    "so": 2121,
    "ob": 1666,
    "br": 643,
    "re": 1960,
    " so": 320,
    "sob": 2122,
    "obr": 1671,
    "bre": 647,
    "re ": 1961,
    " sob": 321,
    "sobr": 2123,
    "obre": 1673,
    "bre ": 648,
    " o ": 251,
    " l": 196,
    "li": 1397,
    "iv": 1291,
    "vr": 2431,
    " li": 204,
    "liv": 1411,
    "ivr": 1294,
    "vro": 2432,
    " liv": 206,
    "livr": 1412,
    "ivro": 1295,
    "vro ": 2433,
    "ju": 1322,
    "ur": 2360,
    "as": 564,
    "ss": 2148,
    "si": 2111,
    "ic": 1164,
    "c ": 658,
    " ju": 185,
    "jur": 1325,
    "ura": 2361,
    "ras": 1945,
    "ass": 569,
    "ssi": 2153,
    "sic": 2114,
    "ic ": 1165,
    " jur": 186,
    "jura": 1326,
    "uras": 2365,
    "rass": 1947,
    "assi": 570,
    "ssic": 2154,
    "sic ": 2115,
    "k": 1329,
    "pa": 1834,
    "rk": 2005,
    "k ": 1330,
    " pa": 263,
    "par": 1840,
    "ark": 547,
    "rk ": 2006,
    " par": 266,
    "park": 1842,
    "ark ": 548,
    "me ": 1485,
    " me ": 220,
    "ale": 479,
    "le ": 1369,
    "fale": 1007,
    "ale ": 480,
    "nh": 1587,
    "enh": 906,
    "nho": 1592,
    "hor": 1142,
    "senh": 2104,
    "enho": 908,
    "nhor": 1594,
    "hor ": 1143,
    "os": 1795,
    "s ": 2079,
    " do": 98,
    "dos": 820,
    "os ": 1796,
    " dos": 102,
    "dos ": 821,
    "é": 2508,
    "né": 1657,
    "éi": 2513,
    "is": 1269,
    "ané": 526,
    "néi": 1658,
    "éis": 2514,
    "is ": 1270,
    " ané": 22,
    "anéi": 527,
    "néis": 1659,
    "éis ": 2515,
    "on": 1752,
    "he": 1116,
    "ec": 851,
    "con": 727,
    "onh": 1757,
    "nhe": 1590,
    "hec": 1117,
    "ece": 852,
    "ce ": 676,
    " con": 76,
    "conh": 728,
    "onhe": 1758,
    "nhec": 1591,
    "hece": 1118,
    "ece ": 853,
    "_": 399,
    " _": 1,
    "__": 401,
    "_n": 405,
    "nu": 1646,
    "um": 2351,
    "mb": 1479,
    "r_": 1927,
    "_ ": 400,
    " __": 2,
    "__n": 403,
    "_nu": 406,
    "num": 1647,
    "umb": 2353,
    "mbe": 1480,
    "er_": 935,
    "r__": 1928,
    "__ ": 402,
    " __n": 3,
    "__nu": 404,
    "_num": 407,
    "numb": 1648,
    "umbe": 2354,
    "mber": 1481,
    "ber_": 628,
    "er__": 936,
    "r__ ": 1929,
    "ma": 1461,
    " ma": 214,
    "mai": 1465,
    "ais": 462,
    " mai": 216,
    "mais": 1466,
    "ais ": 463,
    "dom": 815,
    " dom": 100,
    "dom ": 816,
    "x": 2452,
    "ix": 1296,
    "xo": 2459,
    "ot": 1805,
    "uix": 2339,
    "ixo": 1297,
    "xot": 2460,
    "ote": 1806,
    " qui": 292,
    "quix": 1921,
    "uixo": 2340,
    "ixot": 1298,
    "xote": 2461,
    "ote ": 1807,
    "ont": 1765,
    "nte": 1629,
    "cont": 730,
    "onte": 1767,
    "nte ": 1630,
    "y": 2462,
    "ha": 1100,
    "rr": 2040,
    "ry": 2064,
    "y ": 2463,
    " ha": 158,
    "har": 1108,
    "arr": 557,
    "rry": 2046,
    "ry ": 2065,
    " har": 159,
    "harr": 1111,
    "arry": 558,
    "rry ": 2047,
    "tt": 2263,
    "pot": 1889,
    "ott": 1808,
    "tte": 2265,
    "ter": 2212,
    " pot": 280,
    "pott": 1890,
    "otte": 1810,
    "tter": 2266,
    "ter ": 2213,
    "pe": 1847,
    "ed": 861,
    "dr": 824,
    " pe": 268,
    "ped": 1853,
    "edr": 867,
    "dra": 825,
    "ra ": 1931,
    " ped": 269,
    "pedr": 1855,
    "edra": 868,
    "dra ": 826,
    "fi": 1013,
    "of": 1691,
    "l ": 1350,
    " fi": 130,
    "fil": 1019,
    "los": 1426,
    "oso": 1799,
    "sof": 2124,
    "ofa": 1692,
    "al ": 473,
    " fil": 132,
    "filo": 1021,
    "ilos": 1212,
    "loso": 1427,
    "osof": 1800,
    "sofa": 2125,
    "ofal": 1693,
    "fal ": 1005,
    "ua": 2294,
    "qua": 1911,
    "uai": 2295,
    " qua": 290,
    "quai": 1912,
    "uais": 2296,
    "ã": 2496,
    "sã": 2180,
    "ão": 2498,
    " sã": 331,
    "são": 2181,
    "ão ": 2499,
    " são": 332,
    "são ": 2182,
    " os": 260,
    " os ": 261,
    "et": 978,
    "lh": 1392,
    "det": 789,
    "eta": 979,
    "tal": 2186,
    "alh": 486,
    "lhe": 1393,
    "hes": 1123,
    "es ": 961,
    " det": 93,
    "deta": 790,
    "etal": 980,
    "talh": 2187,
    "alhe": 487,
    "lhes": 1394,
    "hes ": 1124,
    " do ": 99,
    "bb": 613,
    "bi": 629,
    "t ": 2184,
    "hob": 1136,
    "obb": 1667,
    "bbi": 614,
    "bit": 634,
    "it ": 1280,
    " hob": 165,
    "hobb": 1137,
    "obbi": 1668,
    "bbit": 615,
    "bit ": 635,
    " eu": 122,
    " eu ": 123,
    "g": 1040,
    " g": 142,
    "gu": 1089,
    " gu": 154,
    "gue": 1090,
    "err": 951,
    "rra": 2041,
    " gue": 155,
    "guer": 1091,
    "uerr": 2318,
    "erra": 952,
    "rra ": 2042,
    "tro": 2261,
    "ron": 2022,
    "ono": 1760,
    "nos": 1614,
    " tro": 349,
    "tron": 2262,
    "rono": 2023,
    "onos": 1762,
    "nos ": 1615,
    "ue ": 2313,
    "que ": 1914,
    "be ": 617,
    "abe ": 415,
    "có": 760,
    "ód": 2537,
    "ig": 1195,
    "go": 1077,
    " có": 82,
    "cód": 761,
    "ódi": 2538,
    "dig": 799,
    "igo": 1200,
    "go ": 1078,
    " cód": 83,
    "códi": 762,
    "ódig": 2539,
    "digo": 801,
    "igo ": 1201,
    " da": 85,
    " da ": 86,
    "nc": 1555,
    "ci": 696,
    "vin": 2419,
    "inc": 1232,
    "nci": 1558,
    "ci ": 697,
    " vin": 370,
    "vinc": 2420,
    "inci": 1233,
    "nci ": 1559,
    "ç": 2500,
    "aç": 602,
    "ça": 2501,
    "caç": 672,
    "aça": 603,
    "çad": 2503,
    "ado": 437,
    "dor": 817,
    " caç": 60,
    "caça": 673,
    "açad": 604,
    "çado": 2504,
    "ador": 439,
    "dor ": 818,
    "pi": 1867,
    "ip": 1250,
    " pi": 272,
    "pip": 1868,
    "ipa": 1251,
    "pas": 1843,
    "as ": 565,
    " pip": 273,
    "pipa": 1869,
    "ipas": 1253,
    "pas ": 1844,
    " é": 377,
    "é ": 2509,
    " é ": 378,
    "sol": 2127,
    "ol ": 1717,
    " sol": 322,
    "sol ": 2128,
    "ara": 536,
    "para": 1841,
    "ara ": 537,
    "od": 1681,
    " to": 344,
    "tod": 2240,
    "odo": 1684,
    " tod": 345,
    "todo": 2241,
    "odos": 1685,
    "rc": 1952,
    "cy": 750,
    "per": 1860,
    "erc": 940,
    "rcy": 1953,
    "cy ": 751,
    " per": 271,
    "perc": 1863,
    "ercy": 941,
    "rcy ": 1954,
    "ja": 1309,
    "ac": 419,
    "ck": 703,
    "ks": 1346,
    "n ": 1549,
    " ja": 179,
    "jac": 1310,
    "ack": 423,
    "cks": 704,
    "kso": 1347,
    "son": 2132,
    "on ": 1753,
    " jac": 180,
    "jack": 1311,
    "acks": 424,
    "ckso": 705,
    "kson": 1348,
    "son ": 2133,
    " r": 293,
    "ev": 991,
    "lu": 1438,
    "uç": 2384,
    "çã": 2505,
    " re": 296,
    "rev": 1975,
    "evo": 995,
    "vol": 2429,
    "olu": 1728,
    "luç": 1441,
    "uçã": 2385,
    "ção": 2506,
    " rev": 301,
    "revo": 1977,
    "evol": 996,
    "volu": 2430,
    "oluç": 1729,
    "luçã": 1442,
    "ução": 2386,
    "ção ": 2507,
    "ch": 681,
    " bi": 44,
    "bic": 630,
    "ich": 1171,
    "cho": 690,
    "hos": 1144,
    " bic": 45,
    "bich": 631,
    "icho": 1174,
    "chos": 691,
    "hos ": 1145,
    "nom": 1611,
    "ome": 1742,
    " nom": 247,
    "nome": 1612,
    "ome ": 1743,
    "ve": 2397,
    " ve": 363,
    "ven": 2405,
    "nto": 1639,
    " ven": 366,
    "vent": 2407,
    "ento": 918,
    "nto ": 1640,
    "pod": 1874,
    "ode": 1682,
    " pod": 275,
    "pode": 1875,
    "ode ": 1683,
    "iz": 1299,
    "ze": 2471,
    "diz": 808,
    "ize": 1300,
    "zer": 2472,
    " diz": 97,
    "dize": 809,
    "izer": 1301,
    "zer ": 2473,
    "ni": 1598,
    "men": 1488,
    "eni": 909,
    "nin": 1601,
    "ina": 1229,
    "na ": 1551,
    " men": 222,
    "meni": 1490,
    "enin": 910,
    "nina": 1602,
    "ina ": 1230,
    "ou": 1811,
    "ub": 2299,
    "ba": 610,
    "av": 594,
    " ro": 302,
    "rou": 2028,
    "oub": 1813,
    "uba": 2300,
    "bav": 611,
    "ava": 595,
    "va ": 2390,
    " rou": 304,
    "roub": 2029,
    "ouba": 1814,
    "ubav": 2301,
    "bava": 612,
    "ava ": 596,
    "ros": 2026,
    "vros": 2434,
    "ros ": 2027,
    "hi": 1125,
    "tó": 2289,
    "ór": 2543,
    "ri": 1983,
    " hi": 162,
    "his": 1132,
    "ist": 1275,
    "stó": 2173,
    "tór": 2290,
    "óri": 2544,
    "ria": 1984,
    " his": 163,
    "hist": 1133,
    "istó": 1278,
    "stór": 2174,
    "tóri": 2291,
    "ória": 2545,
    "ria ": 1985,
    "eq": 930,
    "peq": 1858,
    "equ": 931,
    "uen": 2314,
    "eno": 911,
    "no ": 1606,
    " peq": 270,
    "pequ": 1859,
    "eque": 932,
    "quen": 1915,
    "ueno": 2315,
    "eno ": 912,
    "pr": 1891,
    "rí": 2072,
    "ín": 2530,
    " pr": 281,
    "prí": 1896,
    "rín": 2073,
    "ínc": 2531,
    "cip": 700,
    "ipe": 1254,
    "pe ": 1848,
    " prí": 284,
    "prín": 1897,
    "rínc": 2074,
    "ínci": 2532,
    "ncip": 1560,
    "cipe": 702,
    "ipe ": 1255,
    "-": 385,
    "e-": 838,
    "-m": 386,
    "le-": 1370,
    "e-m": 839,
    "-me": 387,
    "ale-": 481,
    "le-m": 1371,
    "e-me": 840,
    "-me ": 388,
    " mo": 229,
    "mor": 1523,
    "orr": 1787,
    "rro": 2043,
    " mor": 233,
    "morr": 1524,
    "orro": 1788,
    "rro ": 2044,
    "tos": 2248,
    "ntos": 1641,
    "tos ": 2249,
    " u": 354,
    " ui": 355,
    "uiv": 2337,
    "iva": 1292,
    "van": 2395,
    "ant": 519,
    "tes": 2216,
    " uiv": 356,
    "uiva": 2338,
    "ivan": 1293,
    "vant": 2396,
    "ante": 521,
    "ntes": 1634,
    "tes ": 2217,
    " i": 168,
    "mi": 1497,
    " il": 169,
    "ilu": 1213,
    "lum": 1439,
    "umi": 2355,
    "min": 1507,
    " ilu": 170,
    "ilum": 1214,
    "lumi": 1440,
    "umin": 2356,
    "mina": 1508,
    "inad": 1231,
    "nado": 1554,
    "ado ": 438,
    "das": 777,
    " das": 88,
    "das ": 778,
    "sc": 2092,
    "mos": 1525,
    "osc": 1797,
    "sca": 2093,
    "cas": 668,
    " mos": 234,
    "mosc": 1527,
    "osca": 1798,
    "scas": 2096,
    "cas ": 669,
    "te-": 2200,
    "nte-": 1631,
    "te-m": 2201,
    "dm": 810,
    "ir": 1259,
    "rá": 2066,
    "áv": 2486,
    " ad": 6,
    "adm": 435,
    "dmi": 811,
    "mir": 1510,
    "irá": 1267,
    "ráv": 2067,
    "áve": 2487,
    "vel": 2401,
    "el ": 884,
    " adm": 10,
    "admi": 436,
    "dmir": 812,
    "mirá": 1511,
    "iráv": 1268,
    "ráve": 2068,
    "ável": 2488,
    "vel ": 2402,
    "mu": 1537,
    "un": 2357,
    " mu": 235,
    "mun": 1538,
    "und": 2358,
    " mun": 236,
    "mund": 1539,
    "undo": 2359,
    "ov": 1817,
    "nov": 1616,
    "ovo": 1821,
    "vo ": 2424,
    " nov": 249,
    "novo": 1617,
    "ovo ": 1822,
    " la": 199,
    "lad": 1356,
    " lad": 200,
    "lado": 1357,
    "nta": 1626,
    "ar ": 535,
    "onta": 1766,
    "ntar": 1627,
    "tar ": 2189,
    "at": 571,
    "mat": 1477,
    "ata": 572,
    " mat": 218,
    "mata": 1478,
    "atar": 573,
    "au": 580,
    "sau": 2090,
    "aud": 582,
    "uda": 2306,
    "dad": 767,
    "ade": 430,
    " sau": 309,
    "saud": 2091,
    "auda": 583,
    "udad": 2308,
    "dade": 768,
    "ade ": 431,
    "gui": 1092,
    "uia": 2328,
    " gui": 156,
    "guia": 1093,
    "uia ": 2329,
    "ei": 875,
    "moc": 1516,
    "och": 1675,
    "chi": 686,
    "hil": 1128,
    "ile": 1204,
    "lei": 1375,
    "eir": 878,
    "iro": 1265,
    " moc": 230,
    "moch": 1517,
    "ochi": 1676,
    "chil": 688,
    "hile": 1129,
    "ilei": 1205,
    "leir": 1376,
    "eiro": 879,
    "iro ": 1266,
    "ga": 1042,
    "áx": 2489,
    "xi": 2453,
    " ga": 143,
    "gal": 1048,
    "alá": 492,
    "láx": 1448,
    "áxi": 2490,
    "xia": 2454,
    "ias": 1162,
    " gal": 146,
    "galá": 1049,
    "aláx": 493,
    "láxi": 1449,
    "áxia": 2491,
    "xias": 2455,
    "ias ": 1163,
    "dê": 834,
    " dê": 106,
    "dê ": 835,
    " dê ": 107,
    "cav": 670,
    "ave": 597,
    "ver": 2408,
    "ern": 946,
    " cav": 59,
    "cave": 671,
    "aver": 599,
    "vern": 2410,
    "erna": 947,
    "rna ": 2012,
    "som": 2130,
    "omb": 1740,
    "mbr": 1482,
    "bra": 644,
    " som": 323,
    "somb": 2131,
    "ombr": 1741,
    "mbra": 1483,
    "bra ": 645,
    "end": 903,
    "nde": 1565,
    "ded": 783,
    "edo": 865,
    "vend": 2406,
    "ende": 905,
    "nded": 1566,
    "dedo": 784,
    "edor": 866,
    " son": 324,
    "sonh": 2134,
    "onho": 1759,
    "nhos": 1595,
    "ú": 2553,
    " ú": 382,
    "úl": 2554,
    "lt": 1433,
    " úl": 383,
    "últ": 2555,
    "lti": 1434,
    " últ": 384,
    "últi": 2556,
    "ltim": 1435,
    "moi": 1518,
    "oic": 1705,
    "ica": 1166,
    "can": 663,
    "ano": 515,
    " moi": 231,
    "moic": 1519,
    "oica": 1706,
    "ican": 1168,
    "cano": 665,
    "anos": 516,
    "ret": 1973,
    "etr": 981,
    "rat": 1948,
    "ato": 576,
    " ret": 300,
    "retr": 1974,
    "etra": 982,
    "trat": 2257,
    "rato": 1949,
    "ato ": 577,
    "ori": 1783,
    "ian": 1160,
    "an ": 505,
    " dor": 101,
    "dori": 819,
    "oria": 1784,
    "rian": 1986,
    "ian ": 1161,
    "gr": 1085,
    "ay": 600,
    " gr": 152,
    "gra": 1086,
    "ray": 1950,
    "ay ": 601,
    " gra": 153,
    "gray": 1088,
    "ray ": 1951,
    "sp": 2139,
    "nç": 1654,
    "esp": 968,
    "spe": 2140,
    "era": 937,
    "anç": 524,
    "nça": 1655,
    "ça ": 2502,
    " esp": 120,
    "espe": 969,
    "sper": 2145,
    "pera": 1862,
    "eran": 939,
    "ranç": 1944,
    "ança": 525,
    "nça ": 1656,
    "cem": 677,
    " cem": 62,
    "cem ": 678,
    " ano": 21,
    "dã": 831,
    "oli": 1720,
    "lid": 1400,
    "idã": 1187,
    "dão": 832,
    "soli": 2129,
    "olid": 1721,
    "lidã": 1402,
    "idão": 1188,
    "dão ": 833,
    "ut": 2374,
    " au": 32,
    "aut": 588,
    "uto": 2375,
    "tor": 2246,
    " aut": 34,
    "auto": 589,
    "utor": 2377,
    "tor ": 2247,
    "ge": 1054,
    "eo": 921,
    "rg": 1978,
    " ge": 148,
    "geo": 1058,
    "eor": 923,
    "org": 1781,
    "rge": 1979,
    "ge ": 1055,
    " geo": 149,
    "geor": 1059,
    "eorg": 924,
    "orge": 1782,
    "rge ": 1980,
    "w": 2435,
    "rw": 2061,
    "we": 2441,
    "ll": 1413,
    " or": 258,
    "orw": 1791,
    "rwe": 2062,
    "wel": 2442,
    "ell": 891,
    "ll ": 1414,
    " orw": 259,
    "orwe": 1792,
    "rwel": 2063,
    "well": 2443,
    "ell ": 892,
    "ost": 1802,
    "str": 2167,
    "tre": 2258,
    "most": 1529,
    "ostr": 1804,
    "stre": 2168,
    "tre ": 2259,
    ".": 392,
    "j.": 1306,
    ".k": 393,
    " j.": 177,
    "j.k": 1307,
    ".k ": 394,
    " j.k": 178,
    "j.k ": 1308,
    "ow": 1823,
    "wl": 2444,
    "ng": 1581,
    "g ": 1041,
    "row": 2030,
    "owl": 1824,
    "wli": 2445,
    "lin": 1405,
    "ing": 1237,
    "ng ": 1582,
    " row": 305,
    "rowl": 2031,
    "owli": 1825,
    "wlin": 2446,
    "ling": 1406,
    "ing ": 1238,
    "ly": 1443,
    "yn": 2464,
    "nn": 1603,
    " ly": 209,
    "lyn": 1444,
    "ynn": 2465,
    "nn ": 1604,
    " lyn": 210,
    "lynn": 1445,
    "ynn ": 2466,
    "pai": 1835,
    "ain": 459,
    "int": 1244,
    " pai": 264,
    "pain": 1836,
    "aint": 461,
    "inte": 1245,
    "nter": 1633,
    " te": 338,
    "tem": 2204,
    " tem": 341,
    "tem ": 2205,
    "lg": 1387,
    " al": 15,
    "alg": 483,
    "lgu": 1390,
    "gum": 1094,
    "um ": 2352,
    " alg": 16,
    "algu": 485,
    "lgum": 1391,
    "gum ": 1095,
    "ee": 871,
    "col": 718,
    "oll": 1722,
    "lle": 1415,
    "lee": 1372,
    "een": 873,
    "en ": 902,
    " col": 74,
    "coll": 719,
    "olle": 1723,
    "llee": 1416,
    "leen": 1374,
    "een ": 874,
    "oo": 1771,
    "hoo": 1140,
    "oov": 1774,
    "ove": 1819,
    " hoo": 167,
    "hoov": 1141,
    "oove": 1775,
    "over": 1820,
    "ver ": 2409,
    "ae": 440,
    " mi": 224,
    "mic": 1501,
    "cha": 682,
    "hae": 1104,
    "ael": 441,
    " mic": 225,
    "mich": 1502,
    "icha": 1172,
    "chae": 684,
    "hael": 1105,
    "ael ": 442,
    "cr": 734,
    "ht": 1149,
    " cr": 77,
    "cri": 737,
    "ric": 1987,
    "cht": 694,
    "hto": 1150,
    "ton": 2244,
    " cri": 78,
    "cric": 738,
    "rich": 1990,
    "icht": 1175,
    "chto": 695,
    "hton": 1151,
    "ton ": 2245,
    "ie": 1189,
    "gab": 1044,
    "abr": 417,
    "bri": 650,
    "rie": 1991,
    "iel": 1191,
    " gab": 144,
    "gabr": 1045,
    "abri": 418,
    "brie": 651,
    "riel": 1992,
    "iel ": 1192,
    "cí": 757,
    "ía": 2525,
    "gar": 1050,
    "arc": 538,
    "rcí": 1955,
    "cía": 758,
    "ía ": 2526,
    " gar": 147,
    "garc": 1051,
    "arcí": 539,
    "rcía": 1956,
    "cía ": 759,
    "má": 1542,
    "ár": 2483,
    "rq": 2036,
    "z ": 2468,
    " má": 238,
    "már": 1543,
    "árq": 2484,
    "rqu": 2037,
    "uez": 2319,
    "ez ": 998,
    " már": 239,
    "márq": 1544,
    "árqu": 2485,
    "rque": 2038,
    "quez": 1917,
    "uez ": 2320,
    "esc": 964,
    "scr": 2099,
    "cre": 735,
    "eve": 992,
    "veu": 2412,
    " esc": 119,
    "escr": 965,
    "scre": 2100,
    "crev": 736,
    "reve": 1976,
    "eveu": 994,
    "veu ": 2413,
    "ag": 448,
    "th": 2223,
    " ag": 11,
    "aga": 449,
    "gat": 1052,
    "ath": 574,
    "tha": 2224,
    "ha ": 1101,
    " aga": 12,
    "agat": 450,
    "gath": 1053,
    "atha": 575,
    "tha ": 2225,
    "hr": 1146,
    " ch": 64,
    "chr": 692,
    "hri": 1147,
    "ris": 2001,
    "sti": 2161,
    "tie": 2229,
    "ie ": 1190,
    " chr": 66,
    "chri": 693,
    "hris": 1148,
    "rist": 2002,
    "isti": 1276,
    "stie": 2162,
    "tie ": 2230,
    "ru": 2058,
    "uk": 2341,
    "ki": 1342,
    "aru": 562,
    "ruk": 2059,
    "uki": 2342,
    "ki ": 1343,
    "haru": 1112,
    "aruk": 563,
    "ruki": 2060,
    "uki ": 2343,
    "ak": 467,
    "ka": 1331,
    "am": 494,
    "mur": 1540,
    "rak": 1934,
    "aka": 468,
    "kam": 1335,
    "ami": 498,
    "mi ": 1498,
    " mur": 237,
    "mura": 1541,
    "urak": 2363,
    "raka": 1935,
    "akam": 469,
    "kami": 1336,
    "ami ": 499,
    "re-": 1962,
    "tre-": 2260,
    "re-m": 1963,
    "ne": 1572,
    " er": 116,
    "rne": 2014,
    "nes": 1578,
    "st ": 2157,
    " ern": 117,
    "erne": 948,
    "rnes": 2015,
    "nest": 1580,
    "est ": 975,
    "gw": 1096,
    "wa": 2436,
    " he": 160,
    "hem": 1119,
    "emi": 895,
    "ngw": 1585,
    "gwa": 1097,
    "way": 2439,
    " hem": 161,
    "hemi": 1120,
    "emin": 896,
    "ming": 1509,
    "ingw": 1239,
    "ngwa": 1586,
    "gway": 1098,
    "way ": 2440,
    "jan": 1312,
    "ane": 511,
    "ne ": 1573,
    " jan": 181,
    "jane": 1313,
    "ane ": 512,
    "us": 2366,
    "aus": 586,
    "ust": 2372,
    "ste": 2158,
    "ten": 2207,
    " aus": 33,
    "aust": 587,
    "uste": 2373,
    "sten": 2159,
    "ten ": 2208,
    "dan": 771,
    " dan": 87,
    "dan ": 772,
    "wn": 2447,
    " br": 51,
    "bro": 652,
    "own": 1826,
    "wn ": 2448,
    " bro": 53,
    "brow": 653,
    "rown": 2032,
    "own ": 1827,
    "sh": 2108,
    "ke": 1337,
    "ea": 843,
    " sh": 316,
    "sha": 2109,
    "hak": 1106,
    "ake": 470,
    "kes": 1340,
    "pea": 1849,
    "ear": 847,
    "are": 542,
    " sha": 317,
    "shak": 2110,
    "hake": 1107,
    "akes": 471,
    "kesp": 1341,
    "spea": 2141,
    "pear": 1850,
    "eare": 848,
    "are ": 543,
    "fam": 1009,
    "amo": 500,
    "sos": 2137,
    " fam": 128,
    "famo": 1010,
    "amos": 501,
    "moso": 1528,
    "osos": 1801,
    "sos ": 2138,
    "ep": 925,
    "ph": 1864,
    " st": 326,
    "tep": 2210,
    "eph": 926,
    "phe": 1865,
    "hen": 1121,
    " ste": 327,
    "step": 2160,
    "teph": 2211,
    "ephe": 927,
    "phen": 1866,
    "hen ": 1122,
    " k": 189,
    " ki": 194,
    "kin": 1344,
    " kin": 195,
    "king": 1345,
    "r.": 1924,
    ".r": 397,
    " r.": 294,
    "r.r": 1925,
    ".r ": 398,
    " r.r": 295,
    "r.r ": 1926,
    "mar": 1474,
    "art": 559,
    "rti": 2054,
    "in ": 1228,
    " mar": 217,
    "mart": 1476,
    "arti": 561,
    "rtin": 2055,
    "tin ": 2234,
    "mac": 1463,
    "ach": 421,
    "had": 1102,
    " mac": 215,
    "mach": 1464,
    "acha": 422,
    "chad": 683,
    "hado": 1103,
    " as": 26,
    "sis": 2119,
    " ass": 29,
    "ssis": 2155,
    "sis ": 2120,
    "iga": 1196,
    "ga ": 1043,
    " dig": 96,
    "diga": 800,
    "iga ": 1197,
    "gi": 1063,
    "vir": 2421,
    "irg": 1261,
    "rgi": 1981,
    "gin": 1068,
    "ini": 1242,
    "nia": 1599,
    " vir": 371,
    "virg": 2422,
    "irgi": 1262,
    "rgin": 1982,
    "gini": 1069,
    "inia": 1243,
    "nia ": 1600,
    " w": 374,
    "wo": 2449,
    "lf": 1385,
    "f ": 1002,
    " wo": 375,
    "woo": 2450,
    "ool": 1772,
    "olf": 1718,
    "lf ": 1386,
    " woo": 376,
    "wool": 2451,
    "oolf": 1773,
    "olf ": 1719,
    " f ": 125,
    " sc": 310,
    "sco": 2097,
    "cot": 732,
    "tt ": 2264,
    " sco": 311,
    "scot": 2098,
    "cott": 733,
    "ott ": 1809,
    "tz": 2277,
    "zg": 2474,
    "ld": 1366,
    "d ": 764,
    "fit": 1024,
    "itz": 1289,
    "tzg": 2278,
    "zge": 2475,
    "ger": 1060,
    "ral": 1936,
    "ald": 477,
    "ld ": 1367,
    " fit": 134,
    "fitz": 1025,
    "itzg": 1290,
    "tzge": 2279,
    "zger": 2476,
    "gera": 1061,
    "eral": 938,
    "rald": 1937,
    "ald ": 478,
    "pri": 1892,
    "rin": 1995,
    " pri": 282,
    "prin": 1893,
    "rinc": 1996,
    "cipa": 701,
    "ipai": 1252,
    "pais": 1837,
    "mark": 1475,
    "tw": 2274,
    " tw": 352,
    "twa": 2275,
    "wai": 2437,
    " twa": 353,
    "twai": 2276,
    "wain": 2438,
    "ain ": 460,
    "ul": 2344,
    "pau": 1845,
    "aul": 584,
    "ulo": 2347,
    " pau": 267,
    "paul": 1846,
    "aulo": 585,
    "ulo ": 2348,
    "oe": 1686,
    "coe": 716,
    "oel": 1687,
    "elh": 887,
    "lho": 1395,
    "ho ": 1135,
    " coe": 73,
    "coel": 717,
    "oelh": 1688,
    "elho": 888,
    "lho ": 1396,
    "him": 1130,
    "ima": 1217,
    "mam": 1467,
    "ama": 495,
    "man": 1469,
    " chi": 65,
    "chim": 689,
    "hima": 1131,
    "imam": 1219,
    "mama": 1468,
    "aman": 497,
    "mand": 1472,
    "oz": 1830,
    "zi": 2477,
    " ng": 243,
    "ngo": 1583,
    "goz": 1083,
    "ozi": 1831,
    "zi ": 2478,
    " ngo": 244,
    "ngoz": 1584,
    "gozi": 1084,
    "ozi ": 1832,
    "adi": 433,
    "dic": 796,
    "hie": 1126,
    " adi": 9,
    "adic": 434,
    "dich": 798,
    "ichi": 1173,
    "chie": 687,
    "hie ": 1127,
    " as ": 27,
    " ob": 252,
    " obr": 253,
    "obra": 1672,
    "bras": 646,
    "ras ": 1946,
    "fr": 1034,
    "nz": 1652,
    " fr": 138,
    "fra": 1035,
    "anz": 522,
    "nz ": 1653,
    " fra": 139,
    "fran": 1036,
    "ranz": 1943,
    "anz ": 523,
    "af": 443,
    "fk": 1026,
    " ka": 190,
    "kaf": 1333,
    "afk": 446,
    "fka": 1027,
    "ka ": 1332,
    " kaf": 191,
    "kafk": 1334,
    "afka": 447,
    "fka ": 1028,
    "aa": 410,
    " is": 174,
    "isa": 1271,
    "saa": 2082,
    "aac": 411,
    "ac ": 420,
    " isa": 175,
    "isaa": 1272,
    "saac": 2083,
    "aac ": 412,
    "v ": 2388,
    "asi": 566,
    "sim": 2117,
    "mov": 1530,
    "ov ": 1818,
    " asi": 28,
    "asim": 568,
    "simo": 2118,
    "imov": 1226,
    "mov ": 1531,
    "op": 1776,
    "pu": 1906,
    "pop": 1884,
    "opu": 1777,
    "pul": 1907,
    "ula": 2345,
    "lar": 1360,
    "res": 1970,
    " pop": 278,
    "popu": 1885,
    "opul": 1778,
    "pula": 1908,
    "ular": 2346,
    "lare": 1362,
    "ares": 544,
    "res ": 1971,
    "rec": 1966,
    "eco": 856,
    "dar": 775,
    " rec": 298,
    "reco": 1967,
    "ecom": 857,
    "come": 724,
    "omen": 1744,
    "mend": 1489,
    "enda": 904,
    "ndar": 1564,
    "dar ": 776,
    "rl": 2007,
    "arl": 549,
    "rla": 2008,
    "lan": 1358,
    "harl": 1109,
    "arla": 550,
    "rlan": 2009,
    "lan ": 1359,
    "cob": 714,
    "obe": 1669,
    "ben": 624,
    " cob": 72,
    "cobe": 715,
    "oben": 1670,
    "ben ": 625,
    "rp": 2033,
    "arp": 553,
    "rpe": 2034,
    "harp": 1110,
    "arpe": 554,
    "rper": 2035,
    "per ": 1861,
    " le": 201,
    "ee ": 872,
    " lee": 202,
    "lee ": 1373,
    " ne": 241,
    "nei": 1576,
    "eil": 876,
    "il ": 1203,
    " nei": 242,
    "neil": 1577,
    "eil ": 877,
    "gai": 1046,
    "aim": 457,
    " gai": 145,
    "gaim": 1047,
    "aima": 458,
    "iman": 1220,
    "man ": 1470,
    "lé": 1450,
    "éo": 2516,
    " lé": 211,
    "léo": 1451,
    "éo ": 2517,
    " léo": 212,
    "léo ": 1452,
    "bu": 654,
    "gl": 1072,
    " bu": 54,
    "bus": 655,
    "usc": 2368,
    "cag": 661,
    "agl": 453,
    "gli": 1075,
    "lia": 1398,
    " bus": 55,
    "busc": 656,
    "usca": 2369,
    "scag": 2094,
    "cagl": 662,
    "agli": 454,
    "glia": 1076,
    "lia ": 1399,
    "cl": 706,
    " cl": 69,
    "cla": 707,
    "ari": 545,
    "ice": 1169,
    " cla": 70,
    "clar": 708,
    "lari": 1363,
    "aric": 546,
    "rice": 1989,
    "ice ": 1170,
    "ct": 740,
    "lis": 1407,
    "isp": 1273,
    "pec": 1851,
    "ect": 859,
    "cto": 741,
    " lis": 205,
    "lisp": 1408,
    "ispe": 1274,
    "spec": 2142,
    "pect": 1852,
    "ecto": 860,
    "ctor": 742,
    "l.": 1351,
    ".m": 395,
    " l.": 197,
    "l.m": 1352,
    ".m ": 396,
    " l.m": 198,
    "l.m ": 1353,
    "tg": 2220,
    "mon": 1520,
    "ntg": 1635,
    "tgo": 2221,
    "gom": 1079,
    "mer": 1491,
    "ery": 958,
    " mon": 232,
    "mont": 1522,
    "ontg": 1768,
    "ntgo": 1636,
    "tgom": 2222,
    "gome": 1080,
    "omer": 1745,
    "mery": 1492,
    "ery ": 959,
    " ke": 192,
    "ken": 1338,
    " ken": 193,
    "ken ": 1339,
    "fol": 1032,
    "let": 1379,
    "ett": 983,
    " fol": 137,
    "foll": 1033,
    "llet": 1417,
    "lett": 1380,
    "ett ": 984,
    "ns": 1621,
    "bon": 641,
    "ons": 1763,
    "ns ": 1622,
    " bon": 50,
    "bons": 642,
    "ons ": 1764,
    "ug": 2321,
    "dou": 822,
    "oug": 1815,
    "ugl": 2324,
    "gla": 1073,
    "las": 1364,
    " dou": 103,
    "doug": 823,
    "ougl": 1816,
    "ugla": 2325,
    "glas": 1074,
    "las ": 1365,
    "ms": 1535,
    "dam": 769,
    "ams": 502,
    "ms ": 1536,
    " ada": 7,
    "adam": 428,
    "dams": 770,
    "ams ": 503,
    "leo": 1377,
    "eo ": 922,
    " leo": 203,
    "leo ": 1378,
    "ls": 1430,
    "oy": 1828,
    "tol": 2242,
    "ols": 1726,
    "lst": 1431,
    "sto": 2163,
    "toy": 2252,
    "oy ": 1829,
    " tol": 346,
    "tols": 2243,
    "olst": 1727,
    "lsto": 1432,
    "stoy": 2166,
    "toy ": 2253,
    " si": 318,
    "one": 1754,
    " sim": 319,
    "imon": 1225,
    "mone": 1521,
    "one ": 1755,
    "uv": 2378,
    "bea": 618,
    "eau": 849,
    "auv": 590,
    "uvo": 2379,
    "voi": 2427,
    "oir": 1707,
    "ir ": 1260,
    " bea": 41,
    "beau": 619,
    "eauv": 850,
    "auvo": 591,
    "uvoi": 2380,
    "voir": 2428,
    "oir ": 1708,
    "cç": 752,
    "fic": 1016,
    "icç": 1179,
    "cçã": 753,
    " fic": 131,
    "ficç": 1018,
    "icçã": 1180,
    "cção": 754,
    "tí": 2286,
    "íf": 2527,
    " ci": 67,
    "cie": 698,
    "ien": 1193,
    "ntí": 1644,
    "tíf": 2287,
    "ífi": 2528,
    "ca ": 660,
    " cie": 68,
    "cien": 699,
    "ient": 1194,
    "entí": 920,
    "ntíf": 1645,
    "tífi": 2288,
    "ífic": 2529,
    "fica": 1017,
    "ica ": 1167,
    "iq": 1256,
    " in": 171,
    "ndi": 1567,
    "diq": 804,
    "iqu": 1257,
    " ind": 172,
    "indi": 1235,
    "ndiq": 1569,
    "diqu": 805,
    "ique": 1258,
    "rom": 2020,
    "oma": 1738,
    "anc": 506,
    "nce": 1556,
    " rom": 303,
    "roma": 2021,
    "oman": 1739,
    "manc": 1471,
    "ance": 507,
    "nce ": 1557,
    "lgo": 1388,
    "algo": 484,
    "lgo ": 1389,
    " av": 35,
    "ntu": 1642,
    "tur": 2272,
    " ave": 36,
    "aven": 598,
    "entu": 919,
    "ntur": 1643,
    "tura": 2273,
    "ura ": 2362,
    "tou": 2250,
    "ou ": 1812,
    "esto": 976,
    "stou": 2165,
    "tou ": 2251,
    "cu": 743,
    "pro": 1894,
    "roc": 2018,
    "ocu": 1677,
    "cur": 748,
    " pro": 283,
    "proc": 1895,
    "rocu": 2019,
    "ocur": 1678,
    "cura": 749,
    "uran": 2364,
    "rand": 1941,
    "ando": 510,
    "té": 2282,
    "ér": 2518,
    "io": 1246,
    "mis": 1512,
    "sté": 2171,
    "tér": 2284,
    "éri": 2519,
    "rio": 1997,
    "io ": 1247,
    " mis": 228,
    "mist": 1513,
    "isté": 1277,
    "stér": 2172,
    "téri": 2285,
    "ério": 2520,
    "rio ": 1998,
    "su": 2175,
    " su": 328,
    "sug": 2176,
    "uge": 2322,
    "eri": 944,
    "rir": 1999,
    " sug": 329,
    "suge": 2177,
    "uger": 2323,
    "geri": 1062,
    "erir": 945,
    "rir ": 2000,
    "fan": 1011,
    "tas": 2191,
    "sia": 2112,
    " fan": 129,
    "fant": 1012,
    "anta": 520,
    "ntas": 1628,
    "tasi": 2192,
    "asia": 567,
    "sia ": 2113,
    "ror": 2024,
    " ter": 343,
    "terr": 2215,
    "erro": 953,
    "rror": 2045,
    "ror ": 2025,
    " go": 150,
    "gos": 1081,
    " gos": 151,
    "gost": 1082,
    "osto": 1803,
    "sto ": 2164,
    " dr": 104,
    "ram": 1938,
    "ma ": 1462,
    " dra": 105,
    "dram": 827,
    "rama": 1939,
    "ama ": 496,
    "aj": 464,
    " aj": 13,
    "aju": 465,
    "jud": 1323,
    " aju": 14,
    "ajud": 466,
    "juda": 1324,
    "udar": 2309,
    "ndic": 1568,
    "dica": 797,
    "mim": 1505,
    "im ": 1216,
    " mim": 227,
    "mim ": 1506,
    "og": 1696,
    "bio": 632,
    "iog": 1248,
    "ogr": 1701,
    "raf": 1932,
    "afi": 444,
    "fia": 1014,
    " bio": 46,
    "biog": 633,
    "iogr": 1249,
    "ogra": 1702,
    "graf": 1087,
    "rafi": 1933,
    "afia": 445,
    "fia ": 1015,
    "toa": 2238,
    "oaj": 1664,
    "utoa": 2376,
    "toaj": 2239,
    "oaju": 1665,
    "uda ": 2307,
    "óric": 2546,
    "rica": 1988,
    "â": 2492,
    "mp": 1532,
    "râ": 2069,
    "ân": 2493,
    "emp": 899,
    "mpo": 1533,
    "orâ": 1793,
    "rân": 2070,
    "âne": 2494,
    "nea": 1574,
    "ea ": 844,
    "ntem": 1632,
    "temp": 2206,
    "empo": 900,
    "mpor": 1534,
    "porâ": 1888,
    "orân": 1794,
    "râne": 2071,
    "ânea": 2495,
    "nea ": 1575,
    "scan": 2095,
    "cand": 664,
    "mé": 1545,
    "éd": 2510,
    "omé": 1750,
    "méd": 1546,
    "édi": 2511,
    "comé": 726,
    "oméd": 1751,
    "médi": 1547,
    "édia": 2512,
    "ap": 528,
    "pt": 1903,
    "dap": 773,
    "apt": 532,
    "pta": 1904,
    "taç": 2193,
    "açã": 605,
    "adap": 429,
    "dapt": 774,
    "apta": 533,
    "ptaç": 1905,
    "taçã": 2194,
    "ação": 606,
    "lm": 1418,
    "ilm": 1208,
    "lme": 1419,
    "film": 1020,
    "ilme": 1209,
    "lme ": 1420,
    "iã": 1302,
    "rel": 1968,
    "eli": 889,
    "lig": 1403,
    "igi": 1198,
    "giã": 1070,
    "ião": 1303,
    " rel": 299,
    "reli": 1969,
    "elig": 890,
    "ligi": 1404,
    "igiã": 1199,
    "gião": 1071,
    "ião ": 1304,
    " ar": 23,
    "rte": 2052,
    " art": 25,
    "arte": 560,
    "rte ": 2053,
    " ten": 342,
    "tenh": 2209,
    "nho ": 1593,
    "ere": 942,
    "ess": 971,
    "sse": 2151,
    " int": 173,
    "tere": 2214,
    "eres": 943,
    "ress": 1972,
    "esse": 973,
    "sse ": 2152,
    " em": 114,
    " em ": 115,
    "lí": 1453,
    "ít": 2533,
    "pol": 1880,
    "olí": 1732,
    "lít": 1454,
    "íti": 2534,
    "tic": 2227,
    " pol": 277,
    "polí": 1881,
    "olít": 1733,
    "líti": 1455,
    "ític": 2535,
    "tica": 2228,
    "ofi": 1694,
    "sofi": 2126,
    "ofia": 1695,
    "ssa": 2149,
    "san": 2086,
    "essa": 972,
    "ssan": 2150,
    "sant": 2087,
    "poe": 1876,
    "oes": 1689,
    "esi": 966,
    " poe": 276,
    "poes": 1877,
    "oesi": 1690,
    "esia": 967,
    "via": 2415,
    "iag": 1158,
    "age": 451,
    "gen": 1056,
    "ens": 913,
    " via": 368,
    "viag": 2416,
    "iage": 1159,
    "agen": 452,
    "gens": 1057,
    "ens ": 914,
    "arq": 555,
    "uit": 2335,
    "tet": 2218,
    "etu": 985,
    " arq": 24,
    "arqu": 556,
    "rqui": 2039,
    "quit": 1920,
    "uite": 2336,
    "itet": 1286,
    "tetu": 2219,
    "etur": 986,
    "mil": 1503,
    "ili": 1206,
    "lit": 1409,
    "ita": 1281,
    " mil": 226,
    "mili": 1504,
    "ilit": 1207,
    "lita": 1410,
    "itar": 1282,
    "med": 1486,
    "edi": 862,
    "dit": 806,
    " med": 221,
    "medi": 1487,
    "edit": 864,
    "dita": 807,
    "itaç": 1283,
    "rim": 1993,
    "ime": 1221,
    "mes": 1493,
    "crim": 739,
    "rime": 1994,
    "imes": 1222,
    "mes ": 1494,
    "rea": 1964,
    "eai": 845,
    " rea": 297,
    "reai": 1965,
    "eais": 846,
    "ps": 1900,
    " ps": 286,
    "psi": 1901,
    "ico": 1176,
    "olo": 1724,
    "log": 1423,
    "ogi": 1697,
    "gia": 1064,
    " psi": 287,
    "psic": 1902,
    "sico": 2116,
    "icol": 1178,
    "colo": 720,
    "olog": 1725,
    "logi": 1424,
    "ogia": 1698,
    "gia ": 1065,
    " ec": 110,
    "omi": 1746,
    "mia": 1499,
    " eco": 111,
    "econ": 858,
    "cono": 729,
    "onom": 1761,
    "nomi": 1613,
    "omia": 1747,
    "mia ": 1500,
    "spi": 2146,
    "pir": 1870,
    "iri": 1263,
    "rit": 2003,
    "itu": 1287,
    "tua": 2268,
    "ual": 2297,
    "ali": 488,
    "espi": 970,
    "spir": 2147,
    "piri": 1871,
    "irit": 1264,
    "ritu": 2004,
    "itua": 1288,
    "tual": 2269,
    "uali": 2298,
    "alid": 489,
    "lida": 1401,
    "idad": 1184,
    " cu": 79,
    "cul": 746,
    "ult": 2349,
    "ltu": 1436,
    " cul": 81,
    "cult": 747,
    "ultu": 2350,
    "ltur": 1437,
    "jap": 1314,
    "apo": 529,
    "pon": 1882,
    "esa": 962,
    "sa ": 2081,
    " jap": 182,
    "japo": 1315,
    "apon": 531,
    "pone": 1883,
    "ones": 1756,
    "nesa": 1579,
    "esa ": 963,
    "sus": 2178,
    "usp": 2370,
    "pen": 1856,
    "nse": 1623,
    " sus": 330,
    "susp": 2179,
    "uspe": 2371,
    "spen": 2144,
    "pens": 1857,
    "ense": 915,
    "nse ": 1624,
    "ló": 1456,
    "óg": 2540,
    "oló": 1734,
    "lóg": 1457,
    "ógi": 2541,
    "gic": 1066,
    "co ": 713,
    "coló": 721,
    "ológ": 1735,
    "lógi": 1458,
    "ógic": 2542,
    "gico": 1067,
    "ico ": 1177,
    "du": 828,
    "uc": 2302,
    " ed": 112,
    "edu": 869,
    "duc": 829,
    "uca": 2303,
    " edu": 113,
    "educ": 870,
    "duca": 830,
    "ucaç": 2304,
    "caçã": 674,
    "cn": 709,
    "tec": 2202,
    "ecn": 854,
    "cno": 710,
    "nol": 1609,
    " tec": 340,
    "tecn": 2203,
    "ecno": 855,
    "cnol": 711,
    "nolo": 1610,
    "tc": 2195,
    " tc": 336,
    "tch": 2196,
    "hau": 1113,
    "au ": 581,
    " tch": 337,
    "tcha": 2197,
    "chau": 685,
    "hau ": 1114,
    " at": 30,
    "até": 578,
    "té ": 2283,
    " até": 31,
    "até ": 579,
    "val": 2393,
    "leu": 1381,
    " val": 362,
    "vale": 2394,
    "aleu": 482,
    "leu ": 1382,
    " lo": 207,
    "ogo": 1699,
    " log": 208,
    "logo": 1425,
    "ogo ": 1700,
    "alo": 490,
    "lou": 1428,
    "falo": 1008,
    "alou": 491,
    "lou ": 1429,
    " nos": 248,
    "vem": 2403,
    "emo": 897,
    " vem": 365,
    "vemo": 2404,
    "emos": 898,
    "mos ": 1526,
    "deu": 791,
    "eus": 989,
    "us ": 2367,
    " ade": 8,
    "adeu": 432,
    "deus": 792,
    "eus ": 990,
    "ró": 2075,
    "óx": 2550,
    "pró": 1898,
    "róx": 2076,
    "óxi": 2551,
    "xim": 2456,
    " pró": 285,
    "próx": 1899,
    "róxi": 2077,
    "óxim": 2552,
    "xima": 2457,
    "ima ": 1218,
    "nv": 1649,
    "rs": 2048,
    "onv": 1769,
    "nve": 1650,
    "ers": 954,
    "rsa": 2049,
    "sar": 2088,
    "conv": 731,
    "onve": 1770,
    "nver": 1651,
    "vers": 2411,
    "ersa": 955,
    "rsar": 2050,
    "sar ": 2089,
    "ve ": 2398,
    " bre": 52,
    "brev": 649,
    "eve ": 993,
    "alar": 476,
    "lar ": 1361,
    "dep": 785,
    "epo": 928,
    "poi": 1878,
    "ois": 1709,
    " dep": 91,
    "depo": 786,
    "epoi": 929,
    "pois": 1879,
    "ois ": 1710,
    "fiq": 1022,
    " fiq": 133,
    "fiqu": 1023,
    "nha": 1588,
    "enha": 907,
    "nha ": 1589,
    " um": 357,
    " um ": 358,
    "sor": 2135,
    "ort": 1789,
    " sor": 325,
    "sort": 2136,
    "orte": 1790,
    "hã": 1152,
    "ã ": 2497,
    " am": 17,
    "anh": 513,
    "nhã": 1596,
    "hã ": 1153,
    " ama": 18,
    "manh": 1473,
    "anhã": 514,
    "nhã ": 1597,
    "uz": 2381,
    "auz": 592,
    "uzi": 2382,
    "zin": 2479,
    "inh": 1240,
    "hauz": 1115,
    "auzi": 593,
    "uzin": 2383,
    "zinh": 2480,
    "inho": 1241,
    "ximo": 2458,
    "pap": 1838,
    "po ": 1873,
    " pap": 265,
    "papo": 1839,
    "apo ": 530,
    "-s": 389,
    "cui": 744,
    "uid": 2330,
    "ide": 1185,
    "de-": 781,
    "e-s": 841,
    "-se": 390,
    " cui": 80,
    "cuid": 745,
    "uide": 2332,
    "ide-": 1186,
    "de-s": 782,
    "e-se": 842,
    "-se ": 391,
    "já": 1327,
    " já": 187,
    "já ": 1328,
    " já ": 188,
    "uida": 2331,
    " te ": 339,
    "ej": 880,
    "vej": 2399,
    "ejo": 881,
    "jo ": 1319,
    " vej": 364,
    "vejo": 2400,
    "ejo ": 882,
    "fu": 1037,
    " fu": 140,
    "fui": 1038,
    "ui ": 2327,
    " fui": 141,
    "fui ": 1039,
    "des": 787,
    "din": 802,
    " des": 92,
    "desp": 788,
    "sped": 2143,
    "pedi": 1854,
    "edin": 863,
    "dind": 803
  },
  "response": null,
  "action_text": null
}