{
  "text": {
    " ": 0,
    "o": 403,
    "l": 335,
    "á": 584,
    " o": 73,
    "ol": 417,
    "lá": 353,
    "á ": 585,
    " ol": 77,
    "olá": 418,
    "lá ": 354,
    " olá": 78,
    "olá ": 419,
    "i": 291,
    "oi": 413,
    "i ": 292,
    " oi": 75,
    "oi ": 414,
    " oi ": 76,
    "e": 223,
    " e": 37,
    "e ": 224,
    " e ": 38,
    "a": 126,
    "í": 600,
    " a": 4,
    "aí": 168,
    "í ": 601,
    " aí": 15,
    "aí ": 169,
    " aí ": 16,
    "c": 183,
    "m": 355,
    " c": 21,
    "co": 198,
    "om": 420,
    "mo": 370,
    "o ": 404,
    " co": 24,
    "com": 199,
    "omo": 424,
    "mo ": 371,
    " com": 25,
    "como": 200,
    "omo ": 425,
    "v": 561,
    " v": 108,
    "va": 562,
    "ai": 134,
    " va": 109,
    "vai": 563,
    "ai ": 135,
    " vai": 110,
    "vai ": 564,
    "b": 170,
    " b": 17,
    "bo": 175,
    "m ": 356,
    " bo": 18,
    "bom": 178,
    "om ": 421,
    " bom": 20,
    "bom ": 179,
    "d": 211,
    " d": 29,
    "di": 214,
    "ia": 293,
    "a ": 127,
    " di": 32,
    "dia": 215,
    "ia ": 294,
    " dia": 33,
    "dia ": 216,
    "oa": 405,
    "boa": 176,
    "oa ": 406,
    " boa": 19,
    "boa ": 177,
    "t": 512,
    "r": 457,
    " t": 101,
    "ta": 513,
    "ar": 150,
    "rd": 466,
    "de": 212,
    " ta": 102,
    "tar": 514,
    "ard": 151,
    "rde": 467,
    "de ": 213,
    " tar": 103,
    "tard": 515,
    "arde": 152,
    "rde ": 468,
    "n": 374,
    " n": 70,
    "no": 389,
    "it": 317,
    "te": 519,
    " no": 71,
    "noi": 390,
    "oit": 415,
    "ite": 318,
    "te ": 520,
    " noi": 72,
    "noit": 391,
    "oite": 416,
    "ite ": 319,
    "q": 450,
    "u": 541,
    " q": 84,
    "qu": 451,
    "ue": 546,
    "er": 247,
    "ro": 479,
    " qu": 85,
    "que": 454,
    "uer": 548,
    "ero": 251,
    "ro ": 480,
    " que": 87,
    "quer": 456,
    "uero": 549,
    "ero ": 252,
    "s": 490,
    " s": 92,
    "sa": 492,
    "ab": 128,
    "be": 171,
    "r ": 458,
    " sa": 93,
    "sab": 493,
    "abe": 129,
    "ber": 172,
    "er ": 248,
    " sab": 94,
    "sabe": 494,
    "aber": 130,
    "ber ": 173,
    "so": 501,
    "ob": 407,
    "br": 180,
    "re": 469,
    " so": 97,
    "sob": 502,
    "obr": 408,
    "bre": 181,
    "re ": 470,
    " sob": 98,
    "sobr": 503,
    "obre": 409,
    "bre ": 182,
    " o ": 74,
    " l": 58,
    "li": 346,
    "iv": 320,
    "vr": 573,
    " li": 59,
    "liv": 349,
    "ivr": 321,
    "vro": 574,
    " liv": 60,
    "livr": 350,
    "ivro": 322,
    "vro ": 575,
    "j": 323,
    " j": 50,
    "ju": 327,
    "ur": 554,
    "ra": 462,
    "as": 155,
    "ss": 504,
    "si": 498,
    "ic": 295,
    "c ": 184,
    " ju": 53,
    "jur": 328,
    "ura": 555,
    "ras": 464,
    "ass": 156,
    "ssi": 505,
    "sic": 499,
    "ic ": 296,
    " jur": 54,
    "jura": 329,
    "uras": 557,
    "rass": 465,
    "assi": 157,
    "ssic": 506,
    "sic ": 500,
    "p": 443,
    "k": 330,
    " p": 81,
    "pa": 444,
    "rk": 477,
    "k ": 331,
    " pa": 82,
    "par": 445,
    "ark": 153,
    "rk ": 478,
    " par": 83,
    "park": 446,
    "ark ": 154,
    " m": 61,
    "me": 365,
    " me": 64,
    "me ": 366,
    " me ": 65,
    "f": 255,
    " f": 39,
    "fa": 256,
    "al": 138,
    "le": 337,
    " fa": 40,
    "fal": 257,
    "ale": 139,
    "le ": 338,
    " fal": 41,
    "fale": 258,
    "ale ": 140,
    "h": 274,
    "se": 495,
    "en": 234,
    "nh": 384,
    "ho": 285,
    "or": 430,
    " se": 95,
    "sen": 496,
    "enh": 236,
    "nho": 387,
    "hor": 286,
    "or ": 431,
    " sen": 96,
    "senh": 497,
    "enho": 237,
    "nhor": 388,
    "hor ": 287,
    "do": 219,
    "os": 436,
    "s ": 491,
    " do": 34,
    "dos": 221,
    "os ": 437,
    " dos": 36,
    "dos ": 222,
    "é": 593,
    "an": 145,
    "né": 400,
    "éi": 595,
    "is": 315,
    " an": 7,
    "ané": 148,
    "néi": 401,
    "éis": 596,
    "is ": 316,
    " ané": 8,
    "anéi": 149,
    "néis": 402,
    "éis ": 597,
    "ê": 598,
    "vo": 570,
    "oc": 410,
    "cê": 209,
    "ê ": 599,
    " vo": 112,
    "voc": 571,
    "ocê": 411,
    "cê ": 210,
    " voc": 113,
    "você": 572,
    "ocê ": 412,
    "on": 426,
    "he": 280,
    "ec": 225,
    "ce": 187,
    "con": 201,
    "onh": 428,
    "nhe": 385,
    "hec": 281,
    "ece": 226,
    "ce ": 188,
    " con": 26,
    "conh": 202,
    "onhe": 429,
    "nhec": 386,
    "hece": 282,
    "ece ": 227,
    "_": 117,
    " _": 1,
    "__": 119,
    "_n": 123,
    "nu": 397,
    "um": 550,
    "mb": 362,
    "r_": 459,
    "_ ": 118,
    " __": 2,
    "__n": 121,
    "_nu": 124,
    "num": 398,
    "umb": 552,
    "mbe": 363,
    "er_": 249,
    "r__": 460,
    "__ ": 120,
    " __n": 3,
    "__nu": 122,
    "_num": 125,
    "numb": 399,
    "umbe": 553,
    "mber": 364,
    "ber_": 174,
    "er__": 250,
    "r__ ": 461,
    "ros": 483,
    "vros": 576,
    "ros ": 484,
    "do ": 220,
    " do ": 35,
    "au": 161,
    "ut": 558,
    "to": 525,
    " au": 11,
    "aut": 163,
    "uto": 559,
    "tor": 528,
    " aut": 12,
    "auto": 164,
    "utor": 560,
    "tor ": 529,
    "g": 263,
    " g": 44,
    "ge": 265,
    "eo": 241,
    "rg": 471,
    " ge": 45,
    "geo": 267,
    "eor": 242,
    "org": 432,
    "rge": 472,
    "ge ": 266,
    " geo": 46,
    "geor": 268,
    "eorg": 243,
    "orge": 433,
    "rge ": 473,
    "w": 577,
    "rw": 487,
    "we": 578,
    "el": 228,
    "ll": 351,
    "l ": 336,
    " or": 79,
    "orw": 434,
    "rwe": 488,
    "wel": 579,
    "ell": 230,
    "ll ": 352,
    " orw": 80,
    "orwe": 435,
    "rwel": 489,
    "well": 580,
    "ell ": 231,
    "st": 507,
    "tr": 530,
    " mo": 68,
    "mos": 372,
    "ost": 438,
    "str": 510,
    "tre": 531,
    " mos": 69,
    "most": 373,
    "ostr": 439,
    "stre": 511,
    "tre ": 532,
    " de": 30,
    " de ": 31,
    ".": 114,
    "j.": 324,
    ".k": 115,
    " j.": 51,
    "j.k": 325,
    ".k ": 116,
    " j.k": 52,
    "j.k ": 326,
    " r": 88,
    "ow": 440,
    "wl": 581,
    "in": 307,
    "ng": 382,
    "g ": 264,
    " ro": 89,
    "row": 485,
    "owl": 441,
    "wli": 582,
    "lin": 347,
    "ing": 310,
    "ng ": 383,
    " row": 91,
    "rowl": 486,
    "owli": 442,
    "wlin": 583,
    "ling": 348,
    "ing ": 311,
    "em": 232,
    " te": 106,
    "tem": 521,
    "em ": 233,
    " tem": 107,
    "tem ": 522,
    "lg": 341,
    "gu": 271,
    " al": 5,
    "alg": 142,
    "lgu": 344,
    "gum": 272,
    "um ": 551,
    " alg": 6,
    "algu": 144,
    "lgum": 345,
    "gum ": 273,
    "ep": 244,
    "ph": 447,
    "n ": 375,
    " st": 99,
    "ste": 508,
    "tep": 523,
    "eph": 245,
    "phe": 448,
    "hen": 283,
    "en ": 235,
    " ste": 100,
    "step": 509,
    "teph": 524,
    "ephe": 246,
    "phen": 449,
    "hen ": 284,
    " k": 55,
    "ki": 332,
    " ki": 56,
    "kin": 333,
    " kin": 57,
    "king": 334,
    "ua": 543,
    "qua": 452,
    "uai": 544,
    "ais": 136,
    " qua": 86,
    "quai": 453,
    "uais": 545,
    "ais ": 137,
    "mi": 367,
    "ch": 189,
    "ha": 275,
    "ae": 131,
    " mi": 66,
    "mic": 368,
    "ich": 299,
    "cha": 190,
    "hae": 276,
    "ael": 132,
    "el ": 229,
    " mic": 67,
    "mich": 369,
    "icha": 300,
    "chae": 191,
    "hael": 277,
    "ael ": 133,
    "cr": 203,
    "ri": 474,
    "ht": 288,
    " cr": 27,
    "cri": 204,
    "ric": 475,
    "cht": 193,
    "hto": 289,
    "ton": 526,
    "on ": 427,
    " cri": 28,
    "cric": 205,
    "rich": 476,
    "icht": 301,
    "chto": 194,
    "hton": 290,
    "ton ": 527,
    "ç": 589,
    "ã": 586,
    "fi": 259,
    "cç": 206,
    "çã": 590,
    "ão": 587,
    " fi": 42,
    "fic": 260,
    "icç": 302,
    "cçã": 207,
    "ção": 591,
    "ão ": 588,
    " fic": 43,
    "ficç": 262,
    "icçã": 303,
    "cção": 208,
    "ção ": 592,
    "ci": 195,
    "ie": 304,
    "nt": 392,
    "tí": 538,
    "íf": 602,
    "ca": 185,
    " ci": 22,
    "cie": 196,
    "ien": 305,
    "ent": 238,
    "ntí": 395,
    "tíf": 539,
    "ífi": 603,
    "ica": 297,
    "ca ": 186,
    " cie": 23,
    "cien": 197,
    "ient": 306,
    "entí": 240,
    "ntíf": 396,
    "tífi": 540,
    "ífic": 604,
    "fica": 261,
    "ica ": 298,
    " i": 47,
    "nd": 379,
    "iq": 312,
    " in": 48,
    "ind": 308,
    "ndi": 380,
    "diq": 217,
    "iqu": 313,
    "ue ": 547,
    " ind": 49,
    "indi": 309,
    "ndiq": 381,
    "diqu": 218,
    "ique": 314,
    "que ": 455,
    "ma": 357,
    "nc": 376,
    "rom": 481,
    "oma": 422,
    "man": 360,
    "anc": 146,
    "nce": 377,
    " rom": 90,
    "roma": 482,
    "oman": 423,
    "manc": 361,
    "ance": 147,
    "nce ": 378,
    "go": 269,
    "lgo": 342,
    "go ": 270,
    "algo": 143,
    "lgo ": 343,
    "av": 165,
    "ve": 567,
    "tu": 533,
    " av": 13,
    "ave": 166,
    "ven": 568,
    "ntu": 393,
    "tur": 534,
    "ra ": 463,
    " ave": 14,
    "aven": 167,
    "vent": 569,
    "entu": 239,
    "ntur": 394,
    "tura": 535,
    "ura ": 556,
    "tc": 516,
    "u ": 542,
    " tc": 104,
    "tch": 517,
    "hau": 278,
    "au ": 162,
    " tch": 105,
    "tcha": 518,
    "chau": 192,
    "hau ": 279,
    "at": 158,
    "té": 536,
    "é ": 594,
    " at": 9,
    "até": 159,
    "té ": 537,
    " até": 10,
    "até ": 160,
    " ma": 62,
    "mai": 358,
    " mai": 63,
    "mais": 359,
    "eu": 253,
    "val": 565,
    "leu": 339,
    "eu ": 254,
    " val": 111,
    "vale": 566,
    "aleu": 141,
    "leu ": 340
  },
  "response": null,
  "action_text": null
}