{
  "text": {
    "olá": 409,
    "oi": 407,
    "e": 166,
    "aí": 54,
    "como": 104,
    "vai": 575,
    "bom": 66,
    "dia": 146,
    "boa": 64,
    "tarde": 546,
    "noite": 395,
    "tudo": 569,
    "bem": 61,
    "você": 592,
    "está": 194,
    "fala": 199,
    "certo": 86,
    "com": 103,
    "hoje": 263,
    "ótimo": 607,
    "por": 447,
    "foi": 224,
    "seu": 512,
    "a": 1,
    "vida": 588,
    "meu": 361,
    "caro": 78,
    "jornada": 303,
    "tranquilo": 567,
    "anda": 25,
    "beleza": 60,
    "de": 136,
    "se": 505,
    "sentindo": 510,
    "tem": 553,
    "estado": 186,
    "amigo": 24,
    "o": 404,
    "que": 468,
    "feito": 207,
    "te": 550,
    "ver": 584,
    "aqui": 36,
    "vivendo": 591,
    "saindo": 498,
    "novidades": 399,
    "boas": 65,
    "há": 270,
    "novo": 400,
    "parceiro": 422,
    "andam": 26,
    "as": 39,
    "coisas": 101,
    "em": 170,
    "paz": 427,
    "também": 544,
    "já": 306,
    "almoçou": 20,
    "sua": 536,
    "semana": 506,
    "situação": 520,
    "ok": 408,
    "estão": 195,
    "firme": 220,
    "clima": 98,
    "qual": 466,
    "é": 604,
    "energia": 177,
    "espero": 183,
    "tenha": 554,
    "sido": 517,
    "final": 217,
    "até": 45,
    "agora": 10,
    "tomou": 565,
    "café": 76,
    "os": 413,
    "seus": 513,
    "projetos": 455,
    "nos": 397,
    "últimos": 609,
    "dias": 147,
    "trabalho": 566,
    "na": 386,
    "fisicamente": 221,
    "espiritualmente": 185,
    "fim": 216,
    "ânimo": 603,
    "feriado": 209,
    "sente": 509,
    "para": 421,
    "passada": 424,
    "profissional": 454,
    "andamento": 27,
    "dos": 160,
    "planos": 438,
    "contigo": 114,
    "saído": 503,
    "objetivos": 405,
    "mentalmente": 359,
    "emocionalmente": 173,
    "depois": 138,
    "do": 155,
    "relacionamento": 479,
    "outros": 415,
    "quero": 469,
    "saber": 497,
    "sobre": 522,
    "livro": 325,
    "jurassic": 305,
    "park": 423,
    "me": 354,
    "fale": 202,
    "senhor": 508,
    "anéis": 32,
    "conhece": 109,
    "__number__": 0,
    "mais": 340,
    "dom": 156,
    "quixote": 470,
    "conte": 112,
    "harry": 256,
    "potter": 448,
    "pedra": 429,
    "filosofal": 214,
    "quais": 465,
    "são": 542,
    "detalhes": 144,
    "hobbit": 262,
    "eu": 196,
    "guerra": 247,
    "tronos": 568,
    "sabe": 496,
    "código": 128,
    "da": 129,
    "vinci": 589,
    "caçador": 83,
    "pipas": 437,
    "sol": 526,
    "todos": 561,
    "percy": 432,
    "jackson": 292,
    "revolução": 485,
    "bichos": 62,
    "nome": 396,
    "vento": 582,
    "pode": 440,
    "dizer": 154,
    "menina": 358,
    "roubava": 491,
    "livros": 326,
    "história": 260,
    "pequeno": 431,
    "príncipe": 458,
    "morro": 377,
    "ventos": 583,
    "uivantes": 572,
    "iluminado": 273,
    "das": 133,
    "moscas": 378,
    "admirável": 8,
    "mundo": 382,
    "lado": 317,
    "contar": 111,
    "matar": 351,
    "saudade": 502,
    "guia": 248,
    "mochileiro": 371,
    "galáxias": 235,
    "dê": 165,
    "caverna": 82,
    "sombra": 528,
    "vendedor": 581,
    "sonhos": 531,
    "último": 608,
    "moicanos": 373,
    "retrato": 484,
    "dorian": 159,
    "gray": 243,
    "esperança": 182,
    "cem": 84,
    "anos": 30,
    "solidão": 527,
    "cemitério": 85,
    "almas": 19,
    "casa": 79,
    "papel": 419,
    "moby": 370,
    "dick": 148,
    "crônicas": 121,
    "nárnia": 401,
    "mulher": 380,
    "janela": 294,
    "culpa": 126,
    "estrelas": 191,
    "alquimista": 21,
    "sombrio": 530,
    "lua": 330,
    "mar": 342,
    "monstros": 374,
    "diga": 151,
    "homem": 265,
    "giz": 240,
    "país": 428,
    "sombras": 529,
    "estranho": 189,
    "jack": 291,
    "coração": 117,
    "terra": 557,
    "apocalipse": 34,
    "ilha": 272,
    "tesouro": 559,
    "gênio": 250,
    "poeta": 443,
    "peste": 435,
    "paciente": 416,
    "silencioso": 518,
    "falar": 201,
    "lógica": 336,
    "cisne": 95,
    "negro": 390,
    "pai": 417,
    "ciência": 96,
    "miseráveis": 367,
    "grande": 242,
    "gatsby": 237,
    "aventuras": 52,
    "sherlock": 516,
    "holmes": 264,
    "rebelde": 475,
    "deserto": 141,
    "jogo": 300,
    "anjo": 29,
    "poder": 441,
    "hábito": 271,
    "sofia": 525,
    "mestre": 360,
    "margarita": 346,
    "bazar": 58,
    "ruins": 493,
    "invisível": 287,
    "addie": 5,
    "larue": 318,
    "autor": 50,
    "george": 239,
    "orwell": 412,
    "mostre": 379,
    "j": 290,
    "k": 307,
    "rowling": 492,
    "lynn": 334,
    "painter": 418,
    "algum": 15,
    "colleen": 102,
    "hoover": 266,
    "michael": 362,
    "crichton": 119,
    "gabriel": 233,
    "garcía": 236,
    "márquez": 384,
    "escreveu": 180,
    "agatha": 9,
    "christie": 90,
    "haruki": 257,
    "murakami": 383,
    "ernest": 179,
    "hemingway": 259,
    "jane": 293,
    "austen": 46,
    "dan": 130,
    "brown": 72,
    "shakespeare": 514,
    "famosos": 204,
    "stephen": 535,
    "king": 312,
    "r": 471,
    "martin": 350,
    "machado": 339,
    "assis": 41,
    "virginia": 590,
    "woolf": 600,
    "f": 198,
    "scott": 504,
    "fitzgerald": 222,
    "principais": 452,
    "mark": 348,
    "twain": 570,
    "paulo": 426,
    "coelho": 100,
    "chimamanda": 89,
    "ngozi": 394,
    "adichie": 7,
    "obras": 406,
    "franz": 229,
    "kafka": 308,
    "isaac": 288,
    "asimov": 40,
    "populares": 446,
    "recomendar": 477,
    "harlan": 254,
    "coben": 99,
    "harper": 255,
    "lee": 319,
    "neil": 392,
    "gaiman": 234,
    "léo": 335,
    "buscaglia": 73,
    "clarice": 97,
    "lispector": 324,
    "l": 316,
    "m": 337,
    "montgomery": 375,
    "ken": 309,
    "follett": 225,
    "bons": 67,
    "douglas": 162,
    "adams": 3,
    "leo": 320,
    "tolstoy": 563,
    "simone": 519,
    "beauvoir": 59,
    "gustave": 249,
    "flaubert": 223,
    "dostoiévski": 161,
    "camus": 77,
    "érico": 605,
    "veríssimo": 585,
    "zadie": 602,
    "smith": 521,
    "ruth": 494,
    "ware": 597,
    "tolkien": 562,
    "richard": 486,
    "dawkins": 135,
    "interessantes": 283,
    "luca": 331,
    "santis": 499,
    "marcel": 343,
    "proust": 456,
    "albert": 13,
    "mario": 347,
    "vargas": 577,
    "llosa": 327,
    "thomas": 560,
    "mann": 341,
    "francesca": 228,
    "serritella": 511,
    "barbara": 56,
    "kingsolver": 313,
    "william": 599,
    "faulkner": 206,
    "jorge": 302,
    "luis": 332,
    "borges": 68,
    "don": 157,
    "delillo": 137,
    "joan": 298,
    "didion": 150,
    "recomenda": 476,
    "khaled": 311,
    "hosseini": 268,
    "margaret": 345,
    "atwood": 44,
    "haddon": 251,
    "chbosky": 88,
    "maya": 353,
    "angelou": 28,
    "jodi": 299,
    "picoult": 436,
    "danielle": 131,
    "steel": 534,
    "tommy": 564,
    "orange": 411,
    "helen": 258,
    "fielding": 211,
    "john": 301,
    "grisham": 245,
    "c": 75,
    "s": 495,
    "lewis": 321,
    "sylvia": 541,
    "plath": 439,
    "oscar": 414,
    "wilde": 598,
    "dante": 132,
    "alighieri": 17,
    "sophie": 532,
    "kinsella": 314,
    "jean": 296,
    "paul": 425,
    "sartre": 501,
    "david": 134,
    "foster": 226,
    "wallace": 596,
    "ralph": 472,
    "waldo": 594,
    "emerson": 171,
    "charles": 87,
    "dickens": 149,
    "alice": 16,
    "walker": 595,
    "catherine": 80,
    "doyle": 163,
    "matt": 352,
    "haig": 252,
    "isabel": 289,
    "allende": 18,
    "brené": 70,
    "sarah": 500,
    "maas": 338,
    "kurt": 315,
    "vonnegut": 593,
    "shannon": 515,
    "hale": 253,
    "rick": 487,
    "riordan": 488,
    "baldacci": 55,
    "louise": 329,
    "penny": 430,
    "kesey": 310,
    "ray": 473,
    "bradbury": 69,
    "tana": 545,
    "french": 230,
    "lisa": 323,
    "jewell": 297,
    "wright": 601,
    "donna": 158,
    "tartt": 547,
    "ficção": 210,
    "científica": 93,
    "indique": 276,
    "romance": 490,
    "algo": 14,
    "aventura": 51,
    "estou": 188,
    "procurando": 453,
    "mistério": 368,
    "sugerir": 538,
    "fantasia": 205,
    "terror": 558,
    "gosto": 241,
    "drama": 164,
    "ajudar": 12,
    "indica": 274,
    "mim": 364,
    "biografia": 63,
    "autoajuda": 47,
    "histórica": 261,
    "contemporânea": 113,
    "buscando": 74,
    "comédia": 108,
    "adaptação": 4,
    "filme": 212,
    "religião": 482,
    "arte": 38,
    "tenho": 555,
    "interesse": 284,
    "política": 444,
    "filosofia": 215,
    "poesia": 442,
    "viagens": 587,
    "arquitetura": 37,
    "militar": 363,
    "meditação": 356,
    "crimes": 120,
    "reais": 474,
    "psicologia": 461,
    "economia": 167,
    "espiritualidade": 184,
    "cultura": 127,
    "japonesa": 295,
    "suspense": 540,
    "psicológico": 462,
    "educação": 168,
    "tecnologia": 552,
    "astrologia": 42,
    "astronomia": 43,
    "comportamental": 105,
    "indígena": 277,
    "mineração": 366,
    "indicar": 275,
    "relacionamentos": 480,
    "mitologia": 369,
    "grega": 244,
    "teatro": 551,
    "escrita": 181,
    "criativa": 118,
    "sociologia": 524,
    "feminismo": 208,
    "estar": 187,
    "ao": 33,
    "estresse": 192,
    "sobrevivência": 523,
    "medicina": 355,
    "negócios": 391,
    "música": 385,
    "design": 142,
    "culinária": 125,
    "geografia": 238,
    "futuro": 232,
    "romana": 489,
    "autoconhecimento": 48,
    "lutas": 333,
    "marciais": 344,
    "pop": 445,
    "informação": 278,
    "internacional": 286,
    "ética": 606,
    "psiquiatria": 463,
    "antiga": 31,
    "engenharia": 178,
    "narrativa": 387,
    "interativa": 281,
    "mundial": 381,
    "marketing": 349,
    "técnicas": 571,
    "estudo": 193,
    "alternativa": 22,
    "comunicação": 107,
    "superação": 539,
    "pessoal": 434,
    "jornalismo": 304,
    "empreendedorismo": 174,
    "cinema": 94,
    "nórdica": 403,
    "mindfulness": 365,
    "recursos": 478,
    "humanos": 269,
    "estratégias": 190,
    "digital": 152,
    "vegana": 578,
    "autodesenvolvimento": 49,
    "neurociência": 393,
    "fotografia": 227,
    "filmes": 213,
    "séries": 543,
    "evolução": 197,
    "linguística": 322,
    "computação": 106,
    "gráfico": 246,
    "internacionais": 285,
    "inovação": 279,
    "relação": 481,
    "causa": 81,
    "efeito": 169,
    "cientificismo": 92,
    "finanças": 218,
    "pessoais": 433,
    "natureza": 389,
    "moral": 376,
    "cidadania": 91,
    "pós": 464,
    "modernismo": 372,
    "inteligência": 280,
    "emocional": 172,
    "conhecimento": 110,
    "prático": 457,
    "tchau": 548,
    "valeu": 576,
    "logo": 328,
    "falou": 203,
    "vemos": 580,
    "adeus": 6,
    "próxima": 459,
    "conversar": 116,
    "breve": 71,
    "fique": 219,
    "um": 573,
    "sorte": 533,
    "amanhã": 23,
    "tchauzinho": 549,
    "próximo": 460,
    "papo": 420,
    "cuide": 124,
    "cuida": 122,
    "vejo": 579,
    "fui": 231,
    "despedindo": 143,
    "conversa": 115,
    "falamos": 200,
    "descanso": 139,
    "prazer": 449,
    "não": 402,
    "hora": 267,
    "aproveite": 35,
    "resto": 483,
    "uma": 574,
    "encontro": 176,
    "cuidando": 123,
    "sempre": 507,
    "divirta": 153,
    "bate": 57,
    "desejo": 140,
    "melhor": 357,
    "deus": 145,
    "nas": 388,
    "suas": 537,
    "oportunidade": 410,
    "avise": 53,
    "quando": 467,
    "precisar": 450,
    "encontramos": 175,
    "acompanhe": 2,
    "interação": 282,
    "ter": 556,
    "ajudado": 11,
    "vez": 586,
    "nosso": 398,
    "precisarmos": 451
  },
  "intent": {
    "saudacao": 6,
    "buscar_livro_titulo": 3,
    "buscar_livro_autor": 2,
    "buscar_livro_assunto": 1,
    "despedida": 4,
    "bot_challenge": 0,
    "fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_livro_assunto": 1,
    "action_buscar_livro_autor": 2,
    "action_buscar_livro_titulo": 3,
    "utter_deseja_outro_livro": 15,
    "utter_despedida": 16,
    "utter_foi_bom_conversar": 17,
    "utter_iamabot": 18,
    "utter_nao_entendi": 19,
    "utter_oferecer_ajuda": 20,
    "utter_saudacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}