{
  "text": {
    " ": 0,
    "q": 375,
    "u": 461,
    "e": 179,
    "r": 382,
    "o": 344,
    " q": 68,
    "qu": 376,
    "ue": 465,
    "er": 205,
    "ro": 402,
    "o ": 345,
    " qu": 69,
    "que": 379,
    "uer": 467,
    "ero": 209,
    "ro ": 403,
    " que": 71,
    "quer": 381,
    "uero": 468,
    "ero ": 210,
    "s": 411,
    "a": 102,
    "b": 139,
    " s": 75,
    "sa": 413,
    "ab": 104,
    "be": 140,
    "r ": 383,
    " sa": 76,
    "sab": 414,
    "abe": 105,
    "ber": 141,
    "er ": 206,
    " sab": 77,
    "sabe": 415,
    "aber": 106,
    "ber ": 142,
    "so": 426,
    "ob": 346,
    "br": 144,
    "re": 392,
    "e ": 180,
    " so": 80,
    "sob": 427,
    "obr": 347,
    "bre": 147,
    "re ": 393,
    " sob": 81,
    "sobr": 428,
    "obre": 348,
    "bre ": 148,
    " o": 61,
    " o ": 62,
    "l": 290,
    "i": 245,
    "v": 480,
    " l": 51,
    "li": 301,
    "iv": 275,
    "vr": 487,
    " li": 52,
    "liv": 304,
    "ivr": 276,
    "vro": 488,
    " liv": 53,
    "livr": 305,
    "ivro": 277,
    "vro ": 489,
    "j": 278,
    "c": 149,
    " j": 43,
    "ju": 282,
    "ur": 473,
    "ra": 387,
    "as": 128,
    "ss": 429,
    "si": 419,
    "ic": 248,
    "c ": 150,
    " ju": 46,
    "jur": 283,
    "ura": 474,
    "ras": 389,
    "ass": 131,
    "ssi": 430,
    "sic": 420,
    "ic ": 249,
    " jur": 47,
    "jura": 284,
    "uras": 476,
    "rass": 391,
    "assi": 132,
    "ssic": 431,
    "sic ": 421,
    "p": 368,
    "k": 285,
    " p": 65,
    "pa": 369,
    "ar": 125,
    "rk": 400,
    "k ": 286,
    " pa": 66,
    "par": 370,
    "ark": 126,
    "rk ": 401,
    " par": 67,
    "park": 371,
    "ark ": 127,
    "m": 308,
    " m": 54,
    "me": 316,
    " me": 57,
    "me ": 317,
    " me ": 58,
    "f": 211,
    " f": 29,
    "fa": 212,
    "al": 116,
    "le": 292,
    " fa": 30,
    "fal": 213,
    "ale": 117,
    "le ": 293,
    " fal": 31,
    "fale": 214,
    "ale ": 118,
    "n": 321,
    "h": 230,
    "se": 416,
    "en": 192,
    "nh": 328,
    "ho": 242,
    "or": 355,
    " se": 78,
    "sen": 417,
    "enh": 194,
    "nho": 331,
    "hor": 243,
    "or ": 356,
    " sen": 79,
    "senh": 418,
    "enho": 195,
    "nhor": 332,
    "hor ": 244,
    "d": 169,
    " d": 23,
    "do": 175,
    "os": 361,
    "s ": 412,
    " do": 26,
    "dos": 177,
    "os ": 362,
    " dos": 28,
    "dos ": 178,
    "é": 505,
    " a": 4,
    "an": 122,
    "né": 341,
    "éi": 506,
    "is": 271,
    " an": 7,
    "ané": 123,
    "néi": 342,
    "éis": 507,
    "is ": 272,
    " ané": 8,
    "anéi": 124,
    "néis": 343,
    "éis ": 508,
    "ê": 509,
    " v": 87,
    "vo": 484,
    "oc": 349,
    "cê": 167,
    "ê ": 510,
    " vo": 88,
    "voc": 485,
    "ocê": 350,
    "cê ": 168,
    " voc": 89,
    "você": 486,
    "ocê ": 351,
    " c": 18,
    "co": 161,
    "on": 352,
    "he": 234,
    "ec": 181,
    "ce": 153,
    " co": 21,
    "con": 162,
    "onh": 353,
    "nhe": 329,
    "hec": 235,
    "ece": 182,
    "ce ": 154,
    " con": 22,
    "conh": 163,
    "onhe": 354,
    "nhec": 330,
    "hece": 236,
    "ece ": 183,
    "_": 93,
    " _": 1,
    "__": 95,
    "_n": 99,
    "nu": 338,
    "um": 469,
    "mb": 313,
    "r_": 384,
    "_ ": 94,
    " __": 2,
    "__n": 97,
    "_nu": 100,
    "num": 339,
    "umb": 471,
    "mbe": 314,
    "er_": 207,
    "r__": 385,
    "__ ": 96,
    " __n": 3,
    "__nu": 98,
    "_num": 101,
    "numb": 340,
    "umbe": 472,
    "mber": 315,
    "ber_": 143,
    "er__": 208,
    "r__ ": 386,
    "ros": 404,
    "vros": 490,
    "ros ": 405,
    "do ": 176,
    " do ": 27,
    "t": 440,
    "au": 133,
    "ut": 477,
    "to": 446,
    " au": 11,
    "aut": 134,
    "uto": 478,
    "tor": 447,
    " aut": 12,
    "auto": 135,
    "utor": 479,
    "tor ": 448,
    "g": 219,
    " g": 34,
    "ge": 221,
    "eo": 199,
    "rg": 394,
    " ge": 35,
    "geo": 223,
    "eor": 200,
    "org": 357,
    "rge": 395,
    "ge ": 222,
    " geo": 36,
    "geor": 224,
    "eorg": 201,
    "orge": 358,
    "rge ": 396,
    "w": 491,
    "rw": 408,
    "we": 492,
    "el": 187,
    "ll": 306,
    "l ": 291,
    " or": 63,
    "orw": 359,
    "rwe": 409,
    "wel": 493,
    "ell": 188,
    "ll ": 307,
    " orw": 64,
    "orwe": 360,
    "rwel": 410,
    "well": 494,
    "ell ": 189,
    "mo": 318,
    "st": 433,
    "tr": 449,
    " mo": 59,
    "mos": 319,
    "ost": 363,
    "str": 436,
    "tre": 450,
    " mos": 60,
    "most": 320,
    "ostr": 364,
    "stre": 437,
    "tre ": 451,
    "de": 170,
    " de": 24,
    "de ": 171,
    " de ": 25,
    ".": 90,
    "j.": 279,
    ".k": 91,
    " j.": 44,
    "j.k": 280,
    ".k ": 92,
    " j.k": 45,
    "j.k ": 281,
    " r": 72,
    "ow": 365,
    "wl": 495,
    "in": 260,
    "ng": 326,
    "g ": 220,
    " ro": 73,
    "row": 406,
    "owl": 366,
    "wli": 496,
    "lin": 302,
    "ing": 263,
    "ng ": 327,
    " row": 74,
    "rowl": 407,
    "owli": 367,
    "wlin": 497,
    "ling": 303,
    "ing ": 264,
    " t": 84,
    "te": 441,
    "em": 190,
    "m ": 309,
    " te": 85,
    "tem": 442,
    "em ": 191,
    " tem": 86,
    "tem ": 443,
    "lg": 296,
    "gu": 227,
    " al": 5,
    "alg": 119,
    "lgu": 299,
    "gum": 228,
    "um ": 470,
    " alg": 6,
    "algu": 121,
    "lgum": 300,
    "gum ": 229,
    "ep": 202,
    "ph": 372,
    "n ": 322,
    " st": 82,
    "ste": 434,
    "tep": 444,
    "eph": 203,
    "phe": 373,
    "hen": 237,
    "en ": 193,
    " ste": 83,
    "step": 435,
    "teph": 445,
    "ephe": 204,
    "phen": 374,
    "hen ": 238,
    " k": 48,
    "ki": 287,
    " ki": 49,
    "kin": 288,
    " kin": 50,
    "king": 289,
    "ua": 462,
    "ai": 113,
    "qua": 377,
    "uai": 463,
    "ais": 114,
    " qua": 70,
    "quai": 378,
    "uais": 464,
    "ais ": 115,
    "ma": 310,
    "ac": 107,
    "ch": 155,
    "ha": 231,
    "ad": 110,
    " ma": 55,
    "mac": 311,
    "ach": 108,
    "cha": 156,
    "had": 232,
    "ado": 111,
    " mac": 56,
    "mach": 312,
    "acha": 109,
    "chad": 157,
    "hado": 233,
    "ado ": 112,
    " as": 9,
    "sis": 424,
    " ass": 10,
    "ssis": 432,
    "sis ": 425,
    "ç": 501,
    "ã": 498,
    "fi": 215,
    "cç": 164,
    "çã": 502,
    "ão": 499,
    " fi": 32,
    "fic": 216,
    "icç": 252,
    "cçã": 165,
    "ção": 503,
    "ão ": 500,
    " fic": 33,
    "ficç": 218,
    "icçã": 253,
    "cção": 166,
    "ção ": 504,
    "í": 511,
    "ci": 158,
    "ie": 254,
    "nt": 333,
    "tí": 455,
    "íf": 512,
    "ca": 151,
    "a ": 103,
    " ci": 19,
    "cie": 159,
    "ien": 255,
    "ent": 196,
    "ntí": 336,
    "tíf": 456,
    "ífi": 513,
    "ica": 250,
    "ca ": 152,
    " cie": 20,
    "cien": 160,
    "ient": 256,
    "entí": 198,
    "ntíf": 337,
    "tífi": 457,
    "ífic": 514,
    "fica": 217,
    "ica ": 251,
    " i": 40,
    "nd": 323,
    "di": 172,
    "iq": 265,
    " in": 41,
    "ind": 261,
    "ndi": 324,
    "diq": 173,
    "iqu": 266,
    "ue ": 466,
    " ind": 42,
    "indi": 262,
    "ndiq": 325,
    "diqu": 174,
    "ique": 267,
    "que ": 380,
    "ó": 515,
    " h": 37,
    "hi": 239,
    "tó": 458,
    "ór": 516,
    "ri": 397,
    "ia": 246,
    " hi": 38,
    "his": 240,
    "ist": 273,
    "stó": 438,
    "tór": 459,
    "óri": 517,
    "ria": 398,
    "ia ": 247,
    " his": 39,
    "hist": 241,
    "istó": 274,
    "stór": 439,
    "tóri": 460,
    "ória": 518,
    "ria ": 399,
    " b": 15,
    "il": 257,
    "ei": 184,
    "ir": 268,
    " br": 16,
    "bra": 145,
    "asi": 129,
    "sil": 422,
    "ile": 258,
    "lei": 294,
    "eir": 185,
    "ira": 269,
    "ra ": 388,
    " bra": 17,
    "bras": 146,
    "rasi": 390,
    "asil": 130,
    "sile": 423,
    "ilei": 259,
    "leir": 295,
    "eira": 186,
    "ira ": 270,
    "go": 225,
    "lgo": 297,
    "go ": 226,
    "algo": 120,
    "lgo ": 298,
    "av": 136,
    "ve": 481,
    "tu": 452,
    " av": 13,
    "ave": 137,
    "ven": 482,
    "ntu": 334,
    "tur": 453,
    " ave": 14,
    "aven": 138,
    "vent": 483,
    "entu": 197,
    "ntur": 335,
    "tura": 454,
    "ura ": 475
  },
  "response": null,
  "action_text": null
}