{
  "text": {
    " ": 0,
    "q": 359,
    "u": 438,
    "e": 170,
    "r": 364,
    "o": 332,
    " q": 63,
    "qu": 360,
    "ue": 439,
    "er": 193,
    "ro": 383,
    "o ": 333,
    " qu": 64,
    "que": 361,
    "uer": 441,
    "ero": 197,
    "ro ": 384,
    " que": 65,
    "quer": 363,
    "uero": 442,
    "ero ": 198,
    "s": 395,
    "a": 94,
    "b": 122,
    " s": 69,
    "sa": 397,
    "ab": 96,
    "be": 123,
    "r ": 365,
    " sa": 70,
    "sab": 398,
    "abe": 97,
    "ber": 124,
    "er ": 194,
    " sab": 71,
    "sabe": 399,
    "aber": 98,
    "ber ": 125,
    "so": 409,
    "ob": 334,
    "br": 127,
    "re": 373,
    "e ": 171,
    " so": 74,
    "sob": 410,
    "obr": 335,
    "bre": 130,
    "re ": 374,
    " sob": 75,
    "sobr": 411,
    "obre": 336,
    "bre ": 131,
    " o": 59,
    " o ": 60,
    "l": 275,
    "i": 234,
    "v": 455,
    " l": 49,
    "li": 286,
    "iv": 266,
    "vr": 462,
    " li": 50,
    "liv": 289,
    "ivr": 267,
    "vro": 463,
    " liv": 51,
    "livr": 290,
    "ivro": 268,
    "vro ": 464,
    "d": 158,
    "m": 293,
    " d": 25,
    "do": 164,
    "om": 340,
    "m ": 294,
    " do": 28,
    "dom": 166,
    "om ": 341,
    " dom": 30,
    "dom ": 167,
    "c": 132,
    " c": 16,
    "ca": 133,
    "as": 111,
    "sm": 406,
    "mu": 306,
    "ur": 447,
    "rr": 389,
    " ca": 17,
    "cas": 135,
    "asm": 114,
    "smu": 407,
    "mur": 307,
    "urr": 450,
    "rro": 390,
    " cas": 18,
    "casm": 136,
    "asmu": 115,
    "smur": 408,
    "murr": 308,
    "urro": 451,
    "rro ": 391,
    " m": 52,
    "me": 298,
    " me": 53,
    "me ": 299,
    " me ": 54,
    "f": 199,
    " f": 32,
    "fa": 200,
    "al": 102,
    "le": 277,
    " fa": 33,
    "fal": 201,
    "ale": 103,
    "le ": 278,
    " fal": 34,
    "fale": 202,
    "ale ": 104,
    "n": 309,
    "h": 218,
    "se": 400,
    "en": 184,
    "nh": 316,
    "ho": 228,
    "or": 346,
    " se": 72,
    "sen": 401,
    "enh": 185,
    "nho": 319,
    "hor": 229,
    "or ": 347,
    " sen": 73,
    "senh": 402,
    "enho": 186,
    "nhor": 320,
    "hor ": 230,
    "os": 352,
    "s ": 396,
    "dos": 168,
    "os ": 353,
    " dos": 31,
    "dos ": 169,
    "é": 480,
    " a": 4,
    "an": 108,
    "né": 329,
    "éi": 481,
    "is": 262,
    " an": 7,
    "ané": 109,
    "néi": 330,
    "éis": 482,
    "is ": 263,
    " ané": 8,
    "anéi": 110,
    "néis": 331,
    "éis ": 483,
    "ê": 484,
    " v": 79,
    "vo": 459,
    "oc": 337,
    "cê": 156,
    "ê ": 485,
    " vo": 80,
    "voc": 460,
    "ocê": 338,
    "cê ": 157,
    " voc": 81,
    "você": 461,
    "ocê ": 339,
    "co": 147,
    "on": 342,
    "he": 222,
    "ec": 172,
    "ce": 137,
    " co": 21,
    "con": 148,
    "onh": 344,
    "nhe": 317,
    "hec": 223,
    "ece": 173,
    "ce ": 138,
    " con": 22,
    "conh": 149,
    "onhe": 345,
    "nhec": 318,
    "hece": 224,
    "ece ": 174,
    "_": 85,
    " _": 1,
    "__": 87,
    "_n": 91,
    "nu": 326,
    "um": 443,
    "mb": 295,
    "r_": 366,
    "_ ": 86,
    " __": 2,
    "__n": 89,
    "_nu": 92,
    "num": 327,
    "umb": 445,
    "mbe": 296,
    "er_": 195,
    "r__": 367,
    "__ ": 88,
    " __n": 3,
    "__nu": 90,
    "_num": 93,
    "numb": 328,
    "umbe": 446,
    "mber": 297,
    "ber_": 126,
    "er__": 196,
    "r__ ": 368,
    "ros": 385,
    "vros": 465,
    "ros ": 386,
    "do ": 165,
    " do ": 29,
    "t": 417,
    "au": 116,
    "ut": 452,
    "to": 421,
    " au": 9,
    "aut": 117,
    "uto": 453,
    "tor": 424,
    " aut": 10,
    "auto": 118,
    "utor": 454,
    "tor ": 425,
    "mi": 300,
    "ic": 237,
    "ch": 139,
    "ha": 219,
    "ae": 99,
    "el": 178,
    "l ": 276,
    " mi": 55,
    "mic": 301,
    "ich": 240,
    "cha": 140,
    "hae": 220,
    "ael": 100,
    "el ": 179,
    " mic": 56,
    "mich": 302,
    "icha": 241,
    "chae": 141,
    "hael": 221,
    "ael ": 101,
    "cr": 150,
    "ri": 378,
    "ht": 231,
    "n ": 310,
    " cr": 23,
    "cri": 151,
    "ric": 381,
    "cht": 142,
    "hto": 232,
    "ton": 422,
    "on ": 343,
    " cri": 24,
    "cric": 152,
    "rich": 382,
    "icht": 242,
    "chto": 143,
    "hton": 233,
    "ton ": 423,
    " t": 76,
    "te": 418,
    "em": 182,
    " te": 77,
    "tem": 419,
    "em ": 183,
    " tem": 78,
    "tem ": 420,
    "g": 207,
    "lg": 281,
    "gu": 215,
    " al": 5,
    "alg": 105,
    "lgu": 284,
    "gum": 216,
    "um ": 444,
    " alg": 6,
    "algu": 107,
    "lgum": 285,
    "gum ": 217,
    "de": 159,
    " de": 26,
    "de ": 160,
    " de ": 27,
    " g": 37,
    "ge": 209,
    "eo": 190,
    "rg": 375,
    " ge": 38,
    "geo": 211,
    "eor": 191,
    "org": 348,
    "rge": 376,
    "ge ": 210,
    " geo": 39,
    "geor": 212,
    "eorg": 192,
    "orge": 349,
    "rge ": 377,
    "w": 466,
    "rw": 392,
    "we": 467,
    "ll": 291,
    " or": 61,
    "orw": 350,
    "rwe": 393,
    "wel": 468,
    "ell": 180,
    "ll ": 292,
    " orw": 62,
    "orwe": 351,
    "rwel": 394,
    "well": 469,
    "ell ": 181,
    "mo": 303,
    "st": 412,
    "tr": 426,
    " mo": 57,
    "mos": 304,
    "ost": 354,
    "str": 413,
    "tre": 427,
    " mos": 58,
    "most": 305,
    "ostr": 355,
    "stre": 414,
    "tre ": 428,
    "j": 269,
    ".": 82,
    "k": 273,
    " j": 46,
    "j.": 270,
    ".k": 83,
    "k ": 274,
    " j.": 47,
    "j.k": 271,
    ".k ": 84,
    " j.k": 48,
    "j.k ": 272,
    " r": 66,
    "ow": 356,
    "wl": 470,
    "in": 251,
    "ng": 314,
    "g ": 208,
    " ro": 67,
    "row": 387,
    "owl": 357,
    "wli": 471,
    "lin": 287,
    "ing": 254,
    "ng ": 315,
    " row": 68,
    "rowl": 388,
    "owli": 358,
    "wlin": 472,
    "ling": 288,
    "ing ": 255,
    "ç": 476,
    "ã": 473,
    "fi": 203,
    "cç": 153,
    "çã": 477,
    "ão": 474,
    " fi": 35,
    "fic": 204,
    "icç": 243,
    "cçã": 154,
    "ção": 478,
    "ão ": 475,
    " fic": 36,
    "ficç": 206,
    "icçã": 244,
    "cção": 155,
    "ção ": 479,
    "í": 486,
    "ci": 144,
    "ie": 245,
    "nt": 321,
    "tí": 432,
    "íf": 487,
    "a ": 95,
    " ci": 19,
    "cie": 145,
    "ien": 246,
    "ent": 187,
    "ntí": 324,
    "tíf": 433,
    "ífi": 488,
    "ica": 238,
    "ca ": 134,
    " cie": 20,
    "cien": 146,
    "ient": 247,
    "entí": 189,
    "ntíf": 325,
    "tífi": 434,
    "ífic": 489,
    "fica": 205,
    "ica ": 239,
    " i": 43,
    "nd": 311,
    "di": 161,
    "iq": 256,
    " in": 44,
    "ind": 252,
    "ndi": 312,
    "diq": 162,
    "iqu": 257,
    "ue ": 440,
    " ind": 45,
    "indi": 253,
    "ndiq": 313,
    "diqu": 163,
    "ique": 258,
    "que ": 362,
    "ó": 490,
    " h": 40,
    "hi": 225,
    "tó": 435,
    "ór": 491,
    "ia": 235,
    " hi": 41,
    "his": 226,
    "ist": 264,
    "stó": 415,
    "tór": 436,
    "óri": 492,
    "ria": 379,
    "ia ": 236,
    " his": 42,
    "hist": 227,
    "istó": 265,
    "stór": 416,
    "tóri": 437,
    "ória": 493,
    "ria ": 380,
    " b": 13,
    "ra": 369,
    "si": 403,
    "il": 248,
    "ei": 175,
    "ir": 259,
    " br": 14,
    "bra": 128,
    "ras": 371,
    "asi": 112,
    "sil": 404,
    "ile": 249,
    "lei": 279,
    "eir": 176,
    "ira": 260,
    "ra ": 370,
    " bra": 15,
    "bras": 129,
    "rasi": 372,
    "asil": 113,
    "sile": 405,
    "ilei": 250,
    "leir": 280,
    "eira": 177,
    "ira ": 261,
    "go": 213,
    "lgo": 282,
    "go ": 214,
    "algo": 106,
    "lgo ": 283,
    "av": 119,
    "ve": 456,
    "tu": 429,
    " av": 11,
    "ave": 120,
    "ven": 457,
    "ntu": 322,
    "tur": 430,
    "ura": 448,
    " ave": 12,
    "aven": 121,
    "vent": 458,
    "entu": 188,
    "ntur": 323,
    "tura": 431,
    "ura ": 449
  },
  "response": null,
  "action_text": null
}