{
  "text": {
    " ": 0,
    "q": 373,
    "u": 459,
    "e": 179,
    "r": 380,
    "o": 343,
    " q": 66,
    "qu": 374,
    "ue": 463,
    "er": 205,
    "ro": 397,
    "o ": 344,
    " qu": 67,
    "que": 377,
    "uer": 465,
    "ero": 209,
    "ro ": 398,
    " que": 69,
    "quer": 379,
    "uero": 466,
    "ero ": 210,
    "s": 409,
    "a": 100,
    "b": 136,
    " s": 73,
    "sa": 411,
    "ab": 102,
    "be": 137,
    "r ": 381,
    " sa": 74,
    "sab": 412,
    "abe": 103,
    "ber": 138,
    "er ": 206,
    " sab": 75,
    "sabe": 413,
    "aber": 104,
    "ber ": 139,
    "so": 425,
    "ob": 345,
    "br": 141,
    "re": 389,
    "e ": 180,
    " so": 78,
    "sob": 426,
    "obr": 346,
    "bre": 144,
    "re ": 390,
    " sob": 79,
    "sobr": 427,
    "obre": 347,
    "bre ": 145,
    " o": 62,
    " o ": 63,
    "l": 286,
    "i": 245,
    "v": 479,
    " l": 52,
    "li": 297,
    "iv": 274,
    "vr": 486,
    " li": 53,
    "liv": 300,
    "ivr": 275,
    "vro": 487,
    " liv": 54,
    "livr": 301,
    "ivro": 276,
    "vro ": 488,
    "d": 167,
    "m": 304,
    " d": 25,
    "do": 173,
    "om": 351,
    "m ": 305,
    " do": 28,
    "dom": 175,
    "om ": 352,
    " dom": 30,
    "dom ": 176,
    "c": 146,
    " c": 18,
    "ca": 147,
    "as": 123,
    "sm": 422,
    "mu": 317,
    "ur": 471,
    "rr": 403,
    " ca": 19,
    "cas": 149,
    "asm": 126,
    "smu": 423,
    "mur": 318,
    "urr": 474,
    "rro": 404,
    " cas": 20,
    "casm": 150,
    "asmu": 127,
    "smur": 424,
    "murr": 319,
    "urro": 475,
    "rro ": 405,
    " m": 55,
    "me": 312,
    " me": 58,
    "me ": 313,
    " me ": 59,
    "f": 211,
    " f": 32,
    "fa": 212,
    "al": 114,
    "le": 288,
    " fa": 33,
    "fal": 213,
    "ale": 115,
    "le ": 289,
    " fal": 34,
    "fale": 214,
    "ale ": 116,
    "n": 320,
    "h": 230,
    "se": 414,
    "en": 192,
    "nh": 327,
    "ho": 242,
    "or": 356,
    " se": 76,
    "sen": 415,
    "enh": 194,
    "nho": 330,
    "hor": 243,
    "or ": 357,
    " sen": 77,
    "senh": 416,
    "enho": 195,
    "nhor": 331,
    "hor ": 244,
    "os": 362,
    "s ": 410,
    "dos": 177,
    "os ": 363,
    " dos": 31,
    "dos ": 178,
    "é": 504,
    " a": 4,
    "an": 120,
    "né": 340,
    "éi": 505,
    "is": 270,
    " an": 7,
    "ané": 121,
    "néi": 341,
    "éis": 506,
    "is ": 271,
    " ané": 8,
    "anéi": 122,
    "néis": 342,
    "éis ": 507,
    "ê": 508,
    " v": 85,
    "vo": 483,
    "oc": 348,
    "cê": 165,
    "ê ": 509,
    " vo": 86,
    "voc": 484,
    "ocê": 349,
    "cê ": 166,
    " voc": 87,
    "você": 485,
    "ocê ": 350,
    "co": 159,
    "on": 353,
    "he": 234,
    "ec": 181,
    "ce": 151,
    " co": 23,
    "con": 160,
    "onh": 354,
    "nhe": 328,
    "hec": 235,
    "ece": 182,
    "ce ": 152,
    " con": 24,
    "conh": 161,
    "onhe": 355,
    "nhec": 329,
    "hece": 236,
    "ece ": 183,
    "_": 91,
    " _": 1,
    "__": 93,
    "_n": 97,
    "nu": 337,
    "um": 467,
    "mb": 309,
    "r_": 382,
    "_ ": 92,
    " __": 2,
    "__n": 95,
    "_nu": 98,
    "num": 338,
    "umb": 469,
    "mbe": 310,
    "er_": 207,
    "r__": 383,
    "__ ": 94,
    " __n": 3,
    "__nu": 96,
    "_num": 99,
    "numb": 339,
    "umbe": 470,
    "mber": 311,
    "ber_": 140,
    "er__": 208,
    "r__ ": 384,
    "ros": 399,
    "vros": 489,
    "ros ": 400,
    "do ": 174,
    " do ": 29,
    "t": 438,
    "au": 130,
    "ut": 476,
    "to": 444,
    " au": 11,
    "aut": 131,
    "uto": 477,
    "tor": 445,
    " aut": 12,
    "auto": 132,
    "utor": 478,
    "tor ": 446,
    "g": 219,
    " g": 37,
    "ge": 221,
    "eo": 199,
    "rg": 391,
    " ge": 38,
    "geo": 223,
    "eor": 200,
    "org": 358,
    "rge": 392,
    "ge ": 222,
    " geo": 39,
    "geor": 224,
    "eorg": 201,
    "orge": 359,
    "rge ": 393,
    "w": 490,
    "rw": 406,
    "we": 491,
    "el": 187,
    "ll": 302,
    "l ": 287,
    " or": 64,
    "orw": 360,
    "rwe": 407,
    "wel": 492,
    "ell": 188,
    "ll ": 303,
    " orw": 65,
    "orwe": 361,
    "rwel": 408,
    "well": 493,
    "ell ": 189,
    "mo": 314,
    "st": 431,
    "tr": 447,
    " mo": 60,
    "mos": 315,
    "ost": 364,
    "str": 434,
    "tre": 448,
    " mos": 61,
    "most": 316,
    "ostr": 365,
    "stre": 435,
    "tre ": 449,
    "de": 168,
    " de": 26,
    "de ": 169,
    " de ": 27,
    "j": 277,
    ".": 88,
    "k": 281,
    " j": 46,
    "j.": 278,
    ".k": 89,
    "k ": 282,
    " j.": 47,
    "j.k": 279,
    ".k ": 90,
    " j.k": 48,
    "j.k ": 280,
    " r": 70,
    "ow": 366,
    "wl": 494,
    "in": 259,
    "ng": 325,
    "g ": 220,
    " ro": 71,
    "row": 401,
    "owl": 367,
    "wli": 495,
    "lin": 298,
    "ing": 262,
    "ng ": 326,
    " row": 72,
    "rowl": 402,
    "owli": 368,
    "wlin": 496,
    "ling": 299,
    "ing ": 263,
    " t": 82,
    "te": 439,
    "em": 190,
    " te": 83,
    "tem": 440,
    "em ": 191,
    " tem": 84,
    "tem ": 441,
    "lg": 292,
    "gu": 227,
    " al": 5,
    "alg": 117,
    "lgu": 295,
    "gum": 228,
    "um ": 468,
    " alg": 6,
    "algu": 119,
    "lgum": 296,
    "gum ": 229,
    "p": 369,
    "ep": 202,
    "ph": 370,
    "n ": 321,
    " st": 80,
    "ste": 432,
    "tep": 442,
    "eph": 203,
    "phe": 371,
    "hen": 237,
    "en ": 193,
    " ste": 81,
    "step": 433,
    "teph": 443,
    "ephe": 204,
    "phen": 372,
    "hen ": 238,
    " k": 49,
    "ki": 283,
    " ki": 50,
    "kin": 284,
    " kin": 51,
    "king": 285,
    "ua": 460,
    "ai": 111,
    "qua": 375,
    "uai": 461,
    "ais": 112,
    " qua": 68,
    "quai": 376,
    "uais": 462,
    "ais ": 113,
    "ma": 306,
    "ac": 105,
    "ch": 153,
    "ha": 231,
    "ad": 108,
    " ma": 56,
    "mac": 307,
    "ach": 106,
    "cha": 154,
    "had": 232,
    "ado": 109,
    " mac": 57,
    "mach": 308,
    "acha": 107,
    "chad": 155,
    "hado": 233,
    "ado ": 110,
    "ss": 428,
    "si": 417,
    " as": 9,
    "ass": 128,
    "ssi": 429,
    "sis": 420,
    " ass": 10,
    "assi": 129,
    "ssis": 430,
    "sis ": 421,
    "ç": 500,
    "ã": 497,
    "fi": 215,
    "ic": 248,
    "cç": 162,
    "çã": 501,
    "ão": 498,
    " fi": 35,
    "fic": 216,
    "icç": 251,
    "cçã": 163,
    "ção": 502,
    "ão ": 499,
    " fic": 36,
    "ficç": 218,
    "icçã": 252,
    "cção": 164,
    "ção ": 503,
    "í": 510,
    "ci": 156,
    "ie": 253,
    "nt": 332,
    "tí": 453,
    "íf": 511,
    "a ": 101,
    " ci": 21,
    "cie": 157,
    "ien": 254,
    "ent": 196,
    "ntí": 335,
    "tíf": 454,
    "ífi": 512,
    "ica": 249,
    "ca ": 148,
    " cie": 22,
    "cien": 158,
    "ient": 255,
    "entí": 198,
    "ntíf": 336,
    "tífi": 455,
    "ífic": 513,
    "fica": 217,
    "ica ": 250,
    " i": 43,
    "nd": 322,
    "di": 170,
    "iq": 264,
    " in": 44,
    "ind": 260,
    "ndi": 323,
    "diq": 171,
    "iqu": 265,
    "ue ": 464,
    " ind": 45,
    "indi": 261,
    "ndiq": 324,
    "diqu": 172,
    "ique": 266,
    "que ": 378,
    "ó": 514,
    " h": 40,
    "hi": 239,
    "tó": 456,
    "ór": 515,
    "ri": 394,
    "ia": 246,
    " hi": 41,
    "his": 240,
    "ist": 272,
    "stó": 436,
    "tór": 457,
    "óri": 516,
    "ria": 395,
    "ia ": 247,
    " his": 42,
    "hist": 241,
    "istó": 273,
    "stór": 437,
    "tóri": 458,
    "ória": 517,
    "ria ": 396,
    " b": 15,
    "ra": 385,
    "il": 256,
    "ei": 184,
    "ir": 267,
    " br": 16,
    "bra": 142,
    "ras": 387,
    "asi": 124,
    "sil": 418,
    "ile": 257,
    "lei": 290,
    "eir": 185,
    "ira": 268,
    "ra ": 386,
    " bra": 17,
    "bras": 143,
    "rasi": 388,
    "asil": 125,
    "sile": 419,
    "ilei": 258,
    "leir": 291,
    "eira": 186,
    "ira ": 269,
    "go": 225,
    "lgo": 293,
    "go ": 226,
    "algo": 118,
    "lgo ": 294,
    "av": 133,
    "ve": 480,
    "tu": 450,
    " av": 13,
    "ave": 134,
    "ven": 481,
    "ntu": 333,
    "tur": 451,
    "ura": 472,
    " ave": 14,
    "aven": 135,
    "vent": 482,
    "entu": 197,
    "ntur": 334,
    "tura": 452,
    "ura ": 473
  },
  "response": null,
  "action_text": null
}